[
  {
    "title": "コードギアス 反逆のルルーシュ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20029",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/02/9/20029_1_2.png?1551174325000",
    "desc": "超大国ブリタニア帝国に占領された日本＝エリア11。そこに生きる二人の少年、ルルーシュとスザク。「ギアス」の力を手に入れ、世界を壊そうとするルルーシュ。ナイトメアフレーム「ランスロット」を操り、世界に理想と真実を求めるスザク。二人の対照的な生き方は、やがて帝国を揺るがす大きなうねりとなっていく。"
  },
  {
    "title": "コードギアス 反逆のルルーシュR2",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20053",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/05/3/20053_1_2.png?1551180479000",
    "desc": "人気アニメ「コードギアス 反逆のルルーシュ」の第2シリーズ。仮面の魔人「ゼロ」として日本解放のためにブリタニア帝国に戦いを挑んだルルーシュだったが、その野望はスザクの手で絶たれてしまった…。だが一年後、再び「ゼロ」が姿を現す。果たして、彼の正体とは!? そして今、世界を覆すべく新たな反逆が始まる！"
  },
  {
    "title": "機動戦士ガンダム 鉄血のオルフェンズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20388",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/38/8/20388_1_2.png?1551267084000",
    "desc": "かつて「厄祭戦」と呼ばれた戦争が終結してから約300年。三日月・オーガスが所属する民間警備会社クリュセ・ガード・セキュリティ（CGS）は、火星都市クリュセを独立させようとする少女、クーデリア・藍那・バーンスタインの護衛任務を受ける。しかし、武力組織ギャラルホルンの襲撃を受けたCGSは、三日月ら子供たちを囮にして撤退を始めてしまう。CGSへのクーデターを決意した少年達のリーダー、オルガにギャラルホルンの撃退を託された三日月は、「厄祭戦」時代のモビルスーツ、ガンダム・バルバトスを用いて戦いに挑む。"
  },
  {
    "title": "宇宙兄弟",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22391",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/39/1/22391_1_2.png?1551346400000",
    "desc": "幼い日。宇宙飛行士になると星空に約束を交わした兄弟、六太と日々人。そして、2025年。弟・日々人は、夢を追い、宇宙飛行士となっていた。日本人初となる、月でのミッションクルーに選ばれた日々人は世界中から注目を浴びる。一方、日本の自動車メーカーに勤める兄・六太は、上司とのケンカで頭突き、見事にクビとなり実家に強制送還…。そこへ、六太に日々人から一通のメールが届く。｢二人で宇宙へ行く｣心の奥から呼び覚まされた幼い日の約束に突き動かされるように、六太は再び宇宙を目指す。星の数ほどのライバルと厳しい試験のその先に―待っとけ、宇宙!宇宙飛行士となった弟、無職の兄。約束をかなえた弟、約束を思い出す兄。約束の宙(そら)を目指す、宇宙兄弟の物語が始まる。"
  },
  {
    "title": "ナイツ＆マジック",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21660",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/66/0/21660_1_2.png?1551261556000",
    "desc": "凄腕プログラマーにして重度のロボットヲタクの青年が転生したのは、巨大ロボット「幻晶騎士＝シルエットナイト」が大地を揺るがす騎士と魔法の異世界だった!?　エルネスティ・エチェバルリアとして生まれ変わった彼は、豊富なメカ知識とプログラマーとしての才能を活かして、理想のロボット作りをスタート。だが、その行動が予期せぬ事態に発展して……!?ロボットヲタクの野望が、異世界を変える!!"
  },
  {
    "title": "マクロスΔ(デルタ)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20867",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/86/7/20867_1_2.png?1551271455000",
    "desc": "西暦2067年、人間が我を失い凶暴化する奇病｢ヴァールシンドローム｣が猛威を振るう銀河辺境の地。対抗手段として結成された戦術音楽ユニット｢ワルキューレ｣は、｢ヴァールシンドローム｣の症状を歌で鎮めるため、星々を駆けめぐり、ライブ活動を展開していた。一方、時を同じくして、｢空中騎士団｣と呼ばれる｢風の王国｣の可変戦闘機部隊が動き始め――。プロトカルチャーの遺産の謎が絡み合い、星系を超える熱きチームワークと恋の物語が幕をあげる。"
  },
  {
    "title": "ダーリン・イン・ザ・フランキス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21950",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/95/0/21950_1_2.png?1551348933000",
    "desc": "彼らは夢を見る。いつの日か大空へはばたく夢を。ガラスによって遮られたその空が、どれだけ遠いものだと知っていても。遠い未来。人類は荒廃した大地に、移動要塞都市“プランテーション”を建設し文明を謳歌していた。その中に作られたパイロット居住施設“ミストルティン”、通称“鳥かご”。コドモたちは、そこで暮らしている。外の世界を知らず。自由な空を知らず。教えられた使命は、ただ、戦うことだけだった。敵は、すべてが謎に包まれた巨大生命体“叫竜”。まだ見ぬ敵に立ち向かうため、コドモたちは“フランクス”と呼ばれるロボットを駆る。それに乗ることが、自らの存在を証明するのだと信じて。かつて神童と呼ばれた少年がいた。コードナンバーは０１６。名をヒロ。けれど今は落ちこぼれ。必要とされない存在。フランクスに乗れなければ、居ないのと同じだというのに。そんなヒロの前に、ある日、ゼロツーと呼ばれる謎の少女が現れる。彼女の額からは、艶めかしい二本のツノが生えていた。「――見つけたよ、ボクのダーリン」"
  },
  {
    "title": "機動戦士ガンダムユニコーン RE：0096",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20918",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/91/8/20918_1_2.png?1551269757000",
    "desc": "U.C. 0001―。宇宙への移民が始まった、新たな時代。西暦から宇宙世紀(Universal Century ： U.C.)に移るセレモニーが行われていた地球連邦政府の首相官邸、宇宙ステーション<ラプラス>が爆破テロにより粉々に砕け散る。貧しさからそのテロ事件に加わった青年サイアムは、<ラプラス>の爆発に巻き込まれ、残骸の中である物を発見する。それは後に『ラプラスの箱』と呼ばれることとなる禁忌の箱だった。U.C.0096―。『シャアの反乱』から3年、一年戦争から続く戦乱の世は、表面上には平穏を取り戻しているかのように見えた。工業スペースコロニー<インダストリアル7>に住む少年バナージ・リンクスは、ある日、オードリー・バーンと名乗る謎の少女と出会う。彼女は、ビスト財団とネオ・ジオン残党軍『袖付き』による『ラプラスの箱』の取引を止めようと、単身行動を起こしたのだ。彼女に対し、協力するバナージ。だが、同じく取引を妨害するため乗り込んだ地球連邦軍と『袖付き』との戦闘により、コロニーは戦場と化してしまう。オードリーを探して戦火を走り抜けるバナージは、『ラプラスの箱』の鍵となる純白のモビルスーツ、ユニコーンガンダムとの運命的な出会いを果たす。『ラプラスの箱』とは何か―。『箱』の抱く秘密とは何か―。今、宇宙世紀 百年の呪いが解かれようとしていた。"
  },
  {
    "title": "アルドノア・ゼロ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11355",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/35/5/11355_1_2.png?1551175411000",
    "desc": "宣戦を布告する　火星の騎士たちが空から降ってくる。鋼で作られた巨人を駆って。地球人類を殲滅するために。それが『アルドノア・ゼロ』。この壮大な物語を実現するために、圧倒的な力を持った作り手たちが集結した。心の奥底に踏み込む、強烈な筆力を持った書き手、虚淵玄。美麗かつ大胆な映像表現で、見る者の予想を遙かに超えてみせる、あおきえい。虚淵が原作、あおきが監督をつとめたアニメーション作品『Fate/Zero』以来、この二人が再びタッグを組む。アニメーション制作はA-1 Pictures、そしてあおき自身も参画するTROYCAが務める。またキャラクター原案として志村貴子が名を連ねる。その繊細な人物の佇まいは、星間戦争を生きる人々の姿を切なく写し出すものだ。さらにメカニックデザインは新鋭、I-Ⅳが担当。音楽では澤野弘之が作品に重厚な趣を与える。彼らが描き出すのは、鮮烈なアクション、微に入り細にわたる設定、真に迫る戦争の恐怖、そして、真摯な思いが織りなす人々のドラマだ。それは王道の、しかし誰も見たことのない、全く新しいロボットアニメとなる。『アルドノア・ゼロ』。この作品は、僕たち地球人類に宣戦布告する。君は迎え撃たねばならない。　さやわか（物語評論家）"
  },
  {
    "title": "機動戦士ガンダム 鉄血のオルフェンズ(第26話～)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21184",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/18/4/21184_1_2.png?1551266857000",
    "desc": "主人公、三日月・オーガスが所属する鉄華団は、クーデリア・藍那・バーンスタインの地球への護送からアーブラウ代表指名選挙を巡る戦いで一躍名を上げた。そしてその戦いでギャラルホルンの腐敗が暴かれたことにより、世界は少しずつではあるが確実に変わりつつあった。アーブラウとの交渉で得たハーフメタル利権のもと、テイワズの直系となった鉄華団は資金も潤沢となり入団希望者も増加。その規模は地球にも支部を置くほどとなった。また地球への旅で世界の実情を知ったクーデリアはアドモス商会を設立。現実的・実務的な側面から火星の経済的独立を目指す。だが名を上げ新たな道を歩みだした彼らを快く思わない輩も数多く存在する。アドモス商会が行うハーフメタル採掘場の視察。その護衛を依頼された鉄華団団長オルガ・イツカは新たな敵の襲撃を察知する。オルガの指揮の下、鉄華団、そして三日月はモビルスーツ「ガンダム・バルバトスルプス」と共に敵撃退へと向かう。"
  },
  {
    "title": "異世界の聖機師物語",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10472",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/47/2/10472_1_2.png?1551180111000",
    "desc": "｢ジェミナー｣と呼ばれる異世界を舞台に数十メートルを超える巨人が闊歩する!強力な亜法動力で動く巨大な人型兵器｢聖機人｣。それを動かすパイロットとして一人の少年が地球より召喚される。その名は｢柾木剣士｣...彼こそが梶島ワールドの名を継ぐ最強の少年、そして運命の少年であった…。｢天地無用!GXP｣(’02年)発表以前から梶島正樹が構想し、梶島ファンの間でその存在が噂されていた｢異世界の聖機師物語｣がついにそのベールを脱ぐ!アクションあり、恋愛あり、温泉あり?!の学園コメディ、乞うご期待!"
  },
  {
    "title": "マクロスＦ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20494",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/49/4/20494_1_2.png?1551270494000",
    "desc": "舞台は西暦2059年。かつて巨大な異星人との星間戦争で滅亡の危機に瀕した地球人類は、種の存続を主眼に置き、新天地を求めて銀河の各方面へと旅立っていった。数えて25番目となる超長距離移民船団｢マクロス・フロンティア｣。そこでは、新・統合軍による戦闘艦と一体化した居住艦を中心に、1000万人以上が暮らしている。何ら地球上と変わらない環境が人工的に作り出された宇宙船は、銀河の中心付近を航行していた・・・。そんな｢フロンティア｣船団に、近隣の｢マクロス・ギャラクシー｣船団出身のアイドル・シンガー｢シェリル・ノーム｣がコンサートのために来艦する。シェリルは銀河ネットワークのヒットチャートで常に上位にランクインする誇り高きトップ・アイドルである。そんなシェリルにあこがれる少女がいた。その少女の名は｢ランカ・リー｣。ランカは中華レストランでアルバイトをする、ごく普通の女子高生。彼女の身寄りは、年のはなれた兄オズマ一人だけ。オズマは特殊な軍事部隊SMSでバルキリー部隊を率いる精鋭パイロットだった。だが、妹思いのオズマは自分が危険な戦闘機乗りであることを隠していた。ランカは念願だったシェリルのコンサート会場に急ぐ途中、パイロット養成コースの高校生｢早乙女アルト｣と出会う。学園生活の中でのありふれた偶然の出会い・・・。と、そんな中、突如フロンティアは未知なる敵と遭遇。しかも敵は地球人でも異星人でもなく、未知の宇宙生物。次々とダメージを受ける新・統合部隊。それは新・統合軍のVF部隊をも脅かす強力な攻撃能力を持っていた。だが、宇宙生物は市民たちの居住エリアに侵入。事態の収拾に、オズマ率いるSMSのVF-25部隊が出動した。果たして宇宙生物の数は？能力は？目的は？・・・そして人類は何を選択するのか・・・？！"
  },
  {
    "title": "ヘヴィーオブジェクト",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20395",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/39/5/20395_1_2.png?1551270398000",
    "desc": "「結局、戦争はなくならなかった」「地球という惑星の隅々まで開発の手が伸び、高出力のレーザーが気軽にシャトルを打ち上げ、一部の権力者が月面に別荘を建てるような時代になっても、人は人と争う機構を、自分の精神から取り除くことが出来ずにいた」「そう――ただ、変化はあった」「超大型兵器――オブジェクト。本体だけで全長50ｍを越えるこの新兵器は、登場と共にこれまであった戦争の常識を全て塗り替えてしまった」「とある島国によって初め提示されたその兵器は、14カ国からなる連合軍の攻撃をうけ、しかしその全てを退けた。最後には太平洋上で核兵器の洗礼を受けるが、その攻撃にも耐え、半身をアイスのように溶かしながら、残った兵装だけで連合艦隊を殲滅した」「以来、オブジェクトは戦争の代名詞になった」「21世紀前半の国際連合の崩壊以来、それまで存在したあらゆる国家が破綻、あるいは変貌し、大きく4つの連合体に色分けされるようになった世界。各国による地球の支配権の奪い合いは、 オブジェクト同士の『クリーンな戦争』で決まるようになった」そんなオブジェクトの設計士を目指す学生クウェンサーと腐れ縁の相棒の兵士ヘイヴィアは、戦場で自軍のオブジェクトのパイロットである少女ミリンダに出会う。ある戦いで彼女の乗るオブジェクトが敵のオブジェクトに破壊された時、二人は生身でオブジェクトと戦うことになるのだった……"
  },
  {
    "title": "天元突破グレンラガン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11535",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/53/5/11535_1_2.png?1551422237000",
    "desc": "遥かな未来。人々は地中に穴を掘って家を造り家畜を飼い、時折起きる地震と落盤に怯えながら何百年も息を潜めるように暮らしてきた。そんな村の一つ・ジーハ。村を広げるための穴掘りをしていた少年・シモンは、ある日、掘り進んだ先で偶然、不思議に光る小さなドリルを見つける。そして、シモンの兄貴分である青年・カミナ。彼は、村の上には「地上」があることを信じ、グレン団というチンピラグループを率いて天井を突き破って外へ出ようと目論んでいた。そんなある日、地震と共に村の天井が崩れ巨大なロボットが落ちてくる!カミナは確信する「やっぱり地上はあった!」そして、無謀にも村で暴れるロボットに立ち向かおうとする。その時、更に地上から何かがやって来た。それは、巨大なライフルを持った少女・ヨーコだった。彼女は、ロボットを地上から追って来たのだ。しかし、ライフルの威力では、倒すどころか足止めをするのが精一杯。そんなピンチの中、シモンは、以前、地中から掘り出したモノをカミナとヨーコに見せる。それは、顔だけの謎のロボットだった…。"
  },
  {
    "title": "機動戦士ガンダム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20230",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/23/0/20230_1_2.png?1551183195000",
    "desc": "「ガンダム」シリーズの原点になったTVシリーズ第1弾。宇宙世紀0079。ジオン公国と地球連邦政府が戦争を繰り広げる中、サイド7に住むアムロ・レイは、ジオン軍の奇襲をきっかけに、連邦軍のモビルスーツ“ガンダム”のパイロットになってしまう。様々な戦いを経て、アムロは“ニュータイプ”へと覚醒していく…。"
  },
  {
    "title": "IS<インフィニット・ストラトス>",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11065",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/06/5/11065_1_2.png?1551177013000",
    "desc": "女性にしか扱えない飛行パワードスーツ、｢IS<インフィニット・ストラトス>｣。日本で開発・発表されて以降、世界は女性優位の社会となった。IS操縦者を育成するための学校｢IS学園｣は、世界各国より集められた代表候補生の少女達が通う女子校である。ところが、主人公・織斑一夏は、男でありながら何故かISの起動が出来てしまった為、IS学園に強制入学させられてしまう。女の園に男がひとり、幼なじみの剣道少女・箒をはじめ、多国籍多種多様な少女たちが織りなす、疾風怒濤のアクションバトルと恋模様。突如襲い来る敵、ISに秘められた謎、そして一夏をめぐる少女達の恋の行方は!?"
  },
  {
    "title": "交響詩篇エウレカセブン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21746",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/74/6/21746_1_2.png?1551346622000",
    "desc": "「広がる世界で出会った君は、きっと失くした、もう一人の俺なんだ。例え、ここで世界が消滅しても。おめでとう、自分。おめでとう、俺。」少女＝運命と出会った少年は、「世界」を知るため旅立つ。新世代のための叙事詩が今、始まる。"
  },
  {
    "title": "SSSS.GRIDMAN",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22401",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/40/1/22401_1_2.png?1551350259000",
    "desc": "ツツジ台に住む高校1年生の響裕太は、ある日目覚めると記憶喪失になっていた。そして裕太は古いパソコンに映る『ハイパーエージェント・グリッドマン』と出会う。グリッドマンは使命を果たせと語りかけ、裕太はその言葉の意味と記憶を探し始める。突然の事に戸惑いつつも、クラスメイトの内海将や宝多六花、新条アカネたちに助けられながら毎日を送る裕太だった。が、その平穏な日々は、突然現れた怪獣によって容易く踏みつぶされた――"
  },
  {
    "title": "クロスアンジュ 天使と竜の輪舞（ロンド）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11502",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/50/2/11502_1_2.png?1552447124000",
    "desc": "高度に進化した情報技術｢マナ｣を手にした人類は、その魔法のごとき力で、戦争、飢餓、汚染など地球上のあらゆる問題を克服。ついに平和で何不自由ない理想郷を手に入れた。｢ミスルギ皇国｣の第一皇女・アンジュリーゼ。彼女もまた、何不自由なく、民から祝福を受け、冠を戴くはずだった。しかし、彼女は己が｢ノーマ｣であるという事実を突きつけられる。｢ノーマ｣――それはマナが使えないイレギュラー、反社会的な人ならざる｢モノ｣。全てを奪われた彼女は、僻地の離島に隔離される。そこで待ち受けていたのは、戦いしか知らないノーマの少女たちとの出会い。変形人型兵器｢パラメイル｣のライダーとして、次元を超えて侵攻してくる巨大攻性生物｢ドラゴン｣を狩る日々だった。名前を奪われ、兵士となった｢アンジュ｣が、戦いの果てに見るものとは。信じられるものは、何か。手にするものは、何か。一人の少女の不屈の物語がいま、始まる。"
  },
  {
    "title": "フルメタル・パニック!",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10331",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/33/1/10331_1_2.png?1551176683000",
    "desc": "世界最強といわれる特殊部隊｢ミスリル｣に所属する戦士、相良宗介。彼は、日本の高校に通う美少女｢千鳥かなめ｣を守るため、彼女の高校に転校生としてやって来る。そこで、巻き起こる一人戦争状態。一方で｢かなめ｣をめぐって暗躍する組織。学園ラブコメ、軍事サスペンスの両方を持ち合わせたSF冒険活劇ここに、参上!"
  },
  {
    "title": "ガンダム　Gのレコンギスタ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11499",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/49/9/11499_1_2.png?1552446900000",
    "desc": "宇宙世紀が終焉し、新たな時代、リギルド・センチュリー(R.C.)を迎えた。R.C.1014年。地球と宇宙を繋ぐ軌道エレベータ“キャピタル・タワー”を守護するキャピタル・ガード候補生のベルリは初めての実習中、謎のモビルスーツ・G-セルフの襲撃を受ける。G-セルフの捕獲に成功したベルリはG-セルフと操縦者アイーダ・レイハントンを名乗る宇宙海賊の少女に何かを感じる。宇宙海賊とアイーダの目的、G-セルフに選ばれたベルリが辿る運命、その果てに待ち受けるリギルド・センチュリー全体を揺るがす真相とは…。"
  },
  {
    "title": "IS<インフィニット・ストラトス>2",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11175",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/17/5/11175_1_2.png?1551175993000",
    "desc": "女性にしか扱えない飛行パワードスーツ、｢IS<インフィニット・ストラトス>｣。日本で開発・発表されて以降、世界は女性優位の社会となった。IS操縦者を育成するための学校｢IS学園｣は、世界各国より集められた代表候補生の少女達が通う女子校である。ところが、主人公・織斑一夏は、男でありながら何故かISの起動が出来てしまった為、IS学園に強制入学させられてしまう。女の園に男がひとり、幼なじみの剣道少女・箒をはじめ、多国籍多種多様な少女たちが織りなす、疾風怒濤のアクションバトルと恋模様。突如襲い来る敵、ISに秘められた謎、そして一夏をめぐる少女達の恋の行方は!?"
  },
  {
    "title": "ガンダムビルドファイターズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11438",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/43/8/11438_1_2.png?1552446808000",
    "desc": "時は近未来。今、第2次ガンプラブームと呼ぶべき、新たな波が世界を席巻していた。その人気を牽引しているのが、『ガンプラバトル』の存在である。製作したガンプラそのものを操作して戦うというバトルシステムの登場により、毎年ガンプラバトル世界大会が開催されるまでに至っている。高いガンプラ製作能力を持つがバトルの操縦には疎いガンプラビルダー(製作者)のイオリ・セイは大会に出場しても初戦敗退を続けていた。そんな彼が、卓越したガンプラ操縦技術を持つ謎の少年、レイジと出会い、コンビを組んで世界大会に挑む！"
  },
  {
    "title": "蒼穹のファフナー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10702",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/70/2/10702_1_2.png?1551177537000",
    "desc": "日本の片隅に浮かぶ竜宮島に、ある日突然、不思議な声が響き渡った。｢あなたはそこにいますか…｣そしてその瞬間、謎の敵によって竜宮島は襲撃される。島に暮らす少年・真壁一騎は、切り札として用意された兵器・ファフナーに乗り込み、戦うことを決意するのだった。"
  },
  {
    "title": "capeta",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11157",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/15/7/11157_1_2.png?1551175391000",
    "desc": "幼い時に母を亡くした平 勝平太（たいらかっぺいた・通称カペタ）は、仕事が忙しい父に対して気丈にふるまうものの、退屈な日々を過ごす小学 4 年生。カペタの唯一のあこがれといえばかっこいいクルマ……。そんなある日、父は仕事先で捨てられていた材料を持ち帰り手製のレーシングカートを完成させカペタに与えた。早速走らせにいったサーキットで、実はそのカートはフレームが曲がったままのまっすぐに走らないシロモノであることにカペタたちは気づく。しかしすさまじい熱意と知力で、カペタはそのカートを乗りこなし普通に走ることに成功する。それどころか同じサーキットを走っていた極めて速そうなカートに迫り、抜き去らんとするほどの快走を見せた。そのカートに乗っていたのは、東日本ジュニアカート王者・源 奈臣。そして、奈臣とカペタの走りを見守っていた奈臣の母親・源 奈々子は、カペタに公式のカートレースへの参戦を勧める。 父親手製のカートで自身初の公式レース参戦を決意したカペタ。公式戦という未知の領域で、その走りの資質をさらに研ぎすましてゆく…。"
  },
  {
    "title": "宇宙戦艦ヤマト2199(TV版)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11589",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/58/9/11589_1_2.png?1551181213000",
    "desc": "西暦2199年。外宇宙から襲来した謎の星間国家ガミラスによって、人類は滅亡の渕に立たされていた。その中で人類最後の希望を託すべく｢ヤマト計画｣が進められていた。その人類最後の希望を託すべき艦の名は｢ヤマト｣。しかし、人類に残された猶予は1年しかない。ヤマトは果たして人類を救うことができるのか…。"
  },
  {
    "title": "ガンダムビルドファイターズトライ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21488",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/48/8/21488_1_2.png?1551265105000",
    "desc": "イオリ・セイ、レイジ組が第7回ガンプラバトル選手権世界大会で優勝してから7年の月日が流れた。イオリ・セイがかつて在籍していた聖鳳学園のガンプラバトル部の部員は、部長である中等部3年のホシノ・フミナ、ただ一人。このままでは、3人1チームで戦う全日本ガンプラバトル選手権、中高生の部に出場することすらままならない。そんなフミナの前に、一人の転入生が現れる。師匠と共に修行の旅を続けていた拳法少年、カミキ・セカイ。さらに若きガンプラビルダー、コウサカ・ユウマも加わり、ついに３人の出場メンバーが揃った。チーム、トライ・ファイターズの挑戦が、今、始まる――！"
  },
  {
    "title": "マクロス7",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20597",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/59/7/20597_1_2.png?1551266213000",
    "desc": "西暦2045年。リン・ミンメイの歌により宇宙戦争を終結させてから35年の時が流れた。新マクロス級の7番艦(マクロス7)は移民惑星を求め、7年前地球を旅立ち宇宙旅行を続ける。その船団内では100万人の人々が平和に暮らしていた。しかし、そんなある日、突如としてマクロス艦の前衛艦が奇襲を受ける。一方、マクロス・シティ内の公園に設置された野外ステージでは、ロックバンドのライブが行われていた。そのグループの名は｢ファイアー・ボンバー｣。ボーカル&ギターは破天荒で情熱的な熱気バサラ。ボーカル&ベースはマックスとミリアの7番目の娘、ミレーヌ。キーボード&リーダーに飄々としたレイ。ドラムに寡黙なゼントラン女性、ビヒーダ。ライブが盛り上がりを見せた最中、敵の戦闘部隊がマクロス本艦にまで攻め込んできた。果たしてなぞの船団の目的は、そして正体は…100万の市民の運命を載せ巨大戦艦マクロスは、やがて恐るべき戦いの渦に呑み込まれてゆく……"
  },
  {
    "title": "ガンダムビルドダイバーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22111",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/11/1/22111_1_2.png?1551352160000",
    "desc": "電脳仮想空間（ディメンション）内で、ガンプラを使用した様々なミッションを楽しめる最新ネットワークゲーム「ガンプラバトル・ネクサスオンライン（ＧＢＮ）」。中学生のミカミ・リクと親友のヒダカ・ユキオは同級生のヤシロ・モモカを巻き込んで、その広大な世界へと飛び込んだ。ＧＢＮ内の住人「ダイバー」となった彼らは、ガンプラに対する不思議な感性を持つ少女サラと出会い、彼女と共に行動することになるが……。リクにとって憧れのチャンピオン「クジョウ・キョウヤ」を始めとした有名ダイバーの存在。複数のダイバーで構成された部隊システム「フォース」の結成。非公式ツール、ブレイクデカールを扱う「マスダイバー」達による妨害。多くの出会いと経験を経て、リク達はガンプラだけでなく、自らの冒険をもビルドしていく！"
  },
  {
    "title": "機動警察パトレイバー　ON TELEVISION",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10363",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/36/3/10363_1_2.png?1551175924000",
    "desc": "汎用人間型機械“レイバー”があらゆる分野で活躍する近未来。警視庁は特殊車両二課、通称“パトレイバー”を新設し、続発するレイバー犯罪に対抗していた。ある日、太田巡査と遊馬は、新型レイバー“イングラム”を見に行く途中、若い婦警、泉野明に出会う。"
  },
  {
    "title": "トータル・イクリプス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20656",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/65/6/20656_1_2.png?1551266596000",
    "desc": "1973年、地球に襲来した異星起源種｢BETA｣によって引き起こされた戦争は、人類を滅亡の淵へと追いやった。圧倒的な物量で迫るBETAに対し、人類は対BETA戦、人型兵器｢戦術機｣を実用化して戦線に投入、世界規模の抵抗を試みた。しかし、押し寄せるBETAに劣勢を強いられた人類は、ユーラシア大陸の大半を失うことになる。以降、30年近くも攻防は続くが、BETAとの戦いに光明は見えず、人類は未だ泥沼の中でもがいていた。 2001年、極東の最前線を支える日本帝国では、次期主力戦術機の開発が問題となっていた。そこで、国連軍の｢プロミネンス計画｣における日米共同の戦術機改修計画が提案される。帝国斯衛軍に籍を置く篁唯依は、計画責任者の任を与えられてアラスカへと向かう。それと同じ頃、米国軍の若き衛士ユウヤ・ブリッジスもまた、アラスカの地を目指していた。 その出会いが運命を大きく変えることを、このときのふたりはまだ知らずに――。 滅亡の危機に瀕した地球を舞台に、対“BETA”戦の要である人型兵器“戦術機”の新型開発をめぐる、熱き人間たちのドラマを描いたロボット・アクション作品！"
  },
  {
    "title": "ストライクウィッチーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10214",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/21/4/10214_1_2.png?1551175794000",
    "desc": "20世紀初頭。突如出現した異形の敵｢ネウロイ｣は次々と人類の街を侵略していった。それに対抗できる手段はただ一つ、魔力を持った少女(ウィッチ)のみ。彼女たちは、自らの体に兵器(ストライカー)をまとい、空を舞いネウロイに戦いを挑む。ネウロイの侵略に窮地に追い込まれた人類に残された希望、それは世界各国から最前線ブリタニアに集められ組織された第501総合戦闘航空団。空を駆ける戦乙女。救国の英雄。民衆の憧憬と賞賛を一身に受けて戦う。彼女たちはいつしかこう呼ばれるようになっていた ―― ｢ストライクウィッチーズ｣と。"
  },
  {
    "title": "蒼き鋼のアルペジオ -アルス・ノヴァ-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11027",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/02/7/11027_1_2.png?1551181560000",
    "desc": "2039年、人類は温暖化に伴う急激な海面上昇により、地上での版図を大きく失った。それに呼応するかのように、霧を纏う謎の軍艦群｢霧の艦隊｣が世界各地の海洋に出現、搭載した超兵器で人類の艦を攻撃し始めた。人類は持ちうる戦力を投入し、最終決戦｢大海戦｣に臨むも、｢霧｣の圧倒的な武力の前に脆くも敗れ去った。全ての海域、運搬経路を｢霧の艦隊｣によって封鎖され、政治経済は崩壊、人類は疲弊の一歩をたどっていた――― ｢大海戦｣から7年。士官候補生・千早群像の前に現れた、｢霧の艦隊｣の潜水艦｢イ401｣。敵であるはずの｢イ401｣、そのメンタルモデル｢イオナ｣との出会いは群像に、そして人類に何をもたらすのか・・・？"
  },
  {
    "title": "シドニアの騎士",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11250",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/25/0/11250_1_2.png?1551176520000",
    "desc": "対話不能の異生物・奇居子に破壊された太陽系。かろうじて生き残った人類の一部は、小惑星を船体とした巨大なる宇宙船シドニアで繁殖しながら宇宙を旅する道を選んだ。それから約1000年の時を経たシドニア出航紀元1009年。最下層部でひっそりと育てられた少年・谷風長道が、祖父の死を期に街へ出る。長道は人型巨大装甲・衛人の操縦士訓練学校に入学することになり、そこで初めて祖父以外の人間と触れあっていく。長道が初めて異性と意識する少女、星白閑。長道の初めての友人となった男でも女でもない人間、科戸瀬イザナ。長道の活躍に苛立ちを覚える少年、岐神海苔夫。様々な訓練生たちと学校生活を送る中、ついに長道たちに初任務が下される。それは決して困難な任務ではないはずだった。しかし長道たちの前に突如、奇居子が出現。100年ぶりとなる脅威との遭遇に、人類は、長道は、何を選択するのか？人類の存亡をかけた戦いが今、始まる――。"
  },
  {
    "title": "新幹線変形ロボ シンカリオン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22030",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/03/0/22030_1_2.png?1551349733000",
    "desc": "新幹線超進化研究所は「漆黒の新幹線」が生み出す巨大怪物体から日本の未来を守るため、「新幹線変形ロボ シンカリオン」を開発した。シンカリオンとの高い適合率を持つ子供たちが運転士となり、研究所員たちと力を合わせて強大な敵に立ち向かう！果たして「漆黒の新幹線」の目的は…。子供たちは日本の未来を守れるのか…。チェンジ!シンカリオン!"
  },
  {
    "title": "ストライクウィッチーズ2",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10128",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/12/8/10128_1_2.png?1551173761000",
    "desc": "突如、出現した人類の敵｢ネウロイ｣に対抗するべく世界各国が連合軍を組んだ。ただし、彼らに対抗できるのは特殊な魔力を持った、少女たちだけだった・・・。扶桑皇国から欧州に派遣された主人公の宮藤芳佳は、各国から集められたエース達と共に見事ガリア地方のネウロイ撃退に成功し、かけがえの無い大切な仲間を得た。TVアニメ1期での第501統合戦闘航空団、通称『ストライクウィッチーズ』の活躍から半年、平和な日々が続いていた欧州に突如ネウロイが出現した! ネウロイの脅威に怯える欧州を守るため、『ストライクウィッチーズ』は再び空へ舞い上がる!"
  },
  {
    "title": "ガンダムビルドダイバーズRe:RISE",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23886",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/88/6/23886_1_2.png?1584605008000",
    "desc": "ビルドダイバーズの活躍から2年。バージョンアップし、さらに盛り上がりを見せるGBNでディメンションをひとりさまようダイバー、ヒロト。孤高のお調子者ダイバー、カザミ。ソロダイバー、メイ。ひとりぼっちの初心者ダイバー、パルヴィーズ。それぞれが孤独な彼らは、ある出来事がきっかけでもうひとつの「ビルドダイバーズ」を結成してしまうことになる。ヒロト達を待ち受けていたのは、GBNをこえる果てしない超体験だった。"
  },
  {
    "title": "ガン×ソード",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10639",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/63/9/10639_1_2.png?1551180501000",
    "desc": "それは、宇宙の底にある、おとぎの国・・・。荒野に夢、街に暴力があふれる、ボンクラ達の理想郷・・・。人呼んで、惑星・エンドレス・イリュージョン。流浪の男、その名はヴァン。さらわれた兄を追い求める少女・その名はウエンディ。荒野の果てに、一人は絶望を、一人は希望を見つめ、二人は今、運命の旅へと踏み出すのだった。"
  },
  {
    "title": "シドニアの騎士 第九惑星戦役",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20112",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/11/2/20112_1_2.png?1551184319000",
    "desc": "対話不能の外宇宙生命体・奇居子(ガウナ)により太陽系が破壊されてから1000年後の世界。人類の繁殖と生産を維持しながら宇宙を放浪する播種船・シドニアの最下層部で育てられた少年・谷風長道(たにかぜながて)は、祖父の死を期に街へ出、人型巨大装甲・衛人(もりと)の操縦士訓練生となる。仮象訓練で培った類まれなる能力により、シドニアを襲う数々の危機を救ったことで訓練生から正規操縦士になった長道だったが、奇居子との激戦の中で戦友・星白閑(ほしじろしずか)を失ってしまう。そして星白の衛人機体を模した最強の敵・紅天蛾(べにすずめ)をはじめとする奇居子の猛攻に苦戦を強いられつつも小惑星激突の危機を乗り切ったシドニアは、奇居子の巣を駆逐するために、レム恒星系へと進路をとるのだが…。"
  },
  {
    "title": "魔装学園H×H(ハイブリッドハート)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20986",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/98/6/20986_1_2.png?1551266328000",
    "desc": "人類はある日、異世界からの侵略を受けた。第一次異世界間衝突と呼ばれる戦いを経験した人類は、それから十数年後、第二次異世界間衝突が起こると緊急避難用に作られた海上フロートへと逃げ込み、そこで暮らすようになった。そんなある日、姉からの呼び出しで、日本フロートの｢戦略防衛学園アタラクシア｣を訪れた飛弾傷無(ひだきずな)は、ハート・ハイブリッド・ギア=ゼロスを操り、異世界の敵と戦う女の子、千鳥ヶ淵愛音(ちどりがふちあいね)と出会う。生意気で毒舌な彼女に翻弄される傷無だったが、異世界の敵との戦いで消耗したハート・ハイブリッド・ギアのエネルギーを回復する為には、彼女にHな事をしなければならない！人類の未来をかけて、傷無は女の子たちとHな行為を行うのであった！！"
  },
  {
    "title": "ぼくらの",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22802",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/80/2/22802_1_2.png?1558494052000",
    "desc": "夏休み――自然学校にやってきた15人の少年少女。そこで、小学生の宇白可奈を除く14人の中学1年生は、ココペリと名乗る謎の人物と突然、契約を結ぶ。その契約は・戦いに負けたり、勝負がつかず４８時間経過すると、地球は滅亡し、全人類のみならず地上の全生物が消滅する。・操縦者は、事前に契約した者の中から選ばれた１名がなる。・操縦は一人で行い、勝手に変更する事は許されない。・ロボットは人の生命力で動く。一戦闘する代わりに、操縦者の命を奪う。世界の滅亡か、ぼくらの死か。"
  },
  {
    "title": "ふしぎの海のナディア",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10115",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/11/5/10115_1_2.png?1551175685000",
    "desc": "時は、1889年。花の都パリでは、万国博覧会が華やかに開催されていた。世界中の科学や文化の粋が集まったそのイベントに、人々は来たるべき20世紀、科学万能の時代の到来を予感し、夢見ていた…。そんな科学の進歩は地球を急激に狭くしつつあったが、まだまだ未知なるロマンと冒険があふれた時代でもあった。そんな中、世界中の海で謎の巨大生物“海獣”が出没し人々を恐怖に陥れていた。その海獣によって父親が行方不明になってしまった発明好きの少年・ジャンは、万国博覧会の会場で謎の少女・ナディアに出会う。ナディアに一目ぼれしたジャンは、ひょんなことからナディアとともに冒険へと旅立つことに―。彼らを待ちうける運命とはいったい?"
  },
  {
    "title": "装甲騎兵ボトムズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20211",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/21/1/20211_1_2.png?1551182188000",
    "desc": "どこか人間性の欠落した主人公、使い捨ての消耗品として描かれるロボット兵器……本作品は、多くのロボットアニメとも異なる構造を持つ、リアルロボットアニメ。百年戦争の末期、謎の作戦に参加した兵士キリコは、最高機密の素体を目撃し、軍から追われる身となる。地獄のような日々の向こうにキリコはなにを見るのか？"
  },
  {
    "title": "ファンタシースターオンライン2 エピソード・オラクル",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23024",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/02/4/23024_1_2.png?1569382208000",
    "desc": "新光歴238年。惑星間飛行船団、通称『オラクル』は外宇宙に進出し、銀河を渡っていた。『オラクル』では、新たに未知の惑星が発見されるたび、『アークス』が降下し、探索と発見を繰り返す。数多の星に潜む『ダーカー』と呼ばれる生命体を殲滅するために創設された組織である彼らは、宇宙に平穏が訪れる日まで、旅を続ける……"
  },
  {
    "title": "超時空要塞マクロス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20626",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/62/6/20626_1_2.png?1551267489000",
    "desc": "1999年、突如、地球に巨大な宇宙戦艦が落下してきた。人類は地球外の宇宙空間で戦闘があることを知り、落下した戦艦から高度なテクノロジーを吸収した。一方、数年におよぶ地上での統合戦争を経て、地球統合政府を樹立。戦艦は地球統合軍のものとして修復された。そして2009年。｢SDF―1マクロス｣と命名された戦艦は進宙式の日、人類の意に反して主砲を発射してしまう。直後、地球外の巨大異星人ゼントラーディは、その圧倒的な戦力をもって地球への攻撃を開始した。 それは｢マクロス｣にプログラムされていた、巧みなブービートラップだった。マクロスは、発進と同時に実戦を開始するはめになってしまう。進宙式を見にきていた民間人パイロットの一条輝は偶然、可変戦闘機バルキリーに乗ってしまい、否応なく戦場に駆り出される。戦闘の最中、輝は軍の管制オペレーター早瀬未沙や、中華料理店の娘、リン・ミンメイと出会う。圧倒的な戦闘力をほこるゼントラーディ軍からの攻撃を逃れるため、宇宙空間へフォールドを決行する。だが、まだ試験段階に近いマクロスの機能は、フォールドの失敗という形で表れてくる。発進の際に収容した5万6千の一般市民を抱え込んだまま、マクロスは太陽系の外周部へと…。しかも、強大なゼントラーディ軍の魔の手はマクロスにものびてきた。かくして地球の安否も知れぬままに、マクロスの長く苦しい地球への帰還の旅は開始された。"
  },
  {
    "title": "機動戦艦ナデシコ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10402",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/40/2/10402_1_2.png?1551420259000",
    "desc": "時は22世紀。木星から現れた謎の侵略者達の脅威が地球に迫った時、民間企業のネルガル重工は、独自に大型新造戦艦・ナデシコを建造した。テンカワ・アキトは、幼い頃会った覚えのある少女を追って、機動戦艦ナデシコに出会う。ミスマル・ユリカとともに、木星からの侵略者と闘う事になったアキトと地球の運命は?"
  },
  {
    "title": "SSSS.DYNAZENON",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24534",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/53/4/24534_1_2.png?1617593405000",
    "desc": "フジヨキ台高校一年生の麻中蓬はある日の帰り道、『怪獣使い』を名乗る謎の男ガウマと出会う。突如現れる怪獣と巨大ロボット ダイナゼノン。その場に居合わせた南夢芽・山中暦・飛鳥川ちせと共に怪獣との戦いに巻き込まれていく。"
  },
  {
    "title": "蒼穹のファフナー EXODUS",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11606",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/60/6/11606_1_2.png?1551421128000",
    "desc": "“あなたは　そこにいますか？”西暦2150年。遠い宇宙から来たシリコン生命体・フェストゥムとの戦いは、新たな局面を迎えていた。第一次蒼穹作戦で砕かれた北極ミールは、その欠片を世界中にまき散らした。それらはやがて、独立したミールとして、個別の活動を始めた。大半のミールは人類への憎しみを抱き、戦いを挑んできたが、一部のフェストゥムは人類との共生を選択した。同じ思想を持つ者は、人類のなかにも存在した。彼らは人間であり、フェストゥムでもあった。その存在が戦局を混乱させ、より多くの憎しみを生んだ。戦いはもう、人類対フェストゥムという単純な構図では語れなくなっていた。そんななか、竜宮島だけは戦いの表舞台から姿を消し、沈黙を守っていた。2年前の来須 操との邂逅で、島はミールと対話する手段を手に入れた。それは島に、可能性をもたらした。アルヴィスの子たちは、戦いの準備を整えながら、敵を理解する術を模索していた。そして、今また、島に更なる進化がもたらされようとしていた。フェストゥムの言語を解する少女と、フェストゥムに守られた少女。ふたりが出会う時、新たな世界の扉が開く…"
  },
  {
    "title": "宇宙戦艦ヤマト2202(TV版)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24573",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/57/3/24573_1_2.png?1615536066000",
    "desc": "時に西暦2202年。あの壮大な片道16万8000光年にも及ぶイスカンダルへの大航海から宇宙戦艦ヤマトが帰還して、既に3年――。〈コスモリバースシステム〉により、かつての青い姿を取り戻した地球は、ガミラス帝国とも和平条約を締結。復興の傍ら、防衛のためと最新鋭戦艦アンドロメダを含む新鋭艦隊の整備が進められていた。イスカンダルのスターシャの願いも虚しく、地球は軍拡への道を歩み始めていたのだ。はたしてこれが、かけがえのない数多くの犠牲の果てにヤマトが成し遂げた、本当の平和なのだろうか？ 宇宙の平穏を願う女神テレサの祈りが、ヤマトを新たな航海に誘う。いま、宇宙を席巻するガトランティスの脅威が、地球に迫っていた――。"
  },
  {
    "title": "BEATLESS",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23062",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/06/2/23062_1_2.png?1571900436000",
    "desc": "それは、人間と人智を越えた存在との決別と共存の物語。社会のほとんどをhIEと呼ばれる人型ロボットに任せた世界。17歳の少年・遠藤アラトはある日一体のアンドロイド・レイシアに出会い、オーナー契約を交わす。一見人間とそっくりなそれは、世界を驚かすほどの性能を備えた超高性能AIが生み出した、人智を越えるアンドロイド＜人類未到産物＞５体のひとつだったーー。５つの機体はそれぞれ意味を持ち、互いの性能を求め戦いはじめる。その戦いを傍観することしかできない大人たちと、その存在に近づき新しい関係を試みる少年たち。未来への選択と、人間とモノとの関係の答えを求められる――。進化しすぎた機械と、人間世界を繋ぐのは何か？便利になりすぎた時代で何が大事で何が必要なのか、アラトは人間よりはるかに優れたアンドロイド・レイシアと出会ったことで未来への選択と、人間とモノとの関係の答えを求められる――。"
  },
  {
    "title": "ストライクウィッチーズ ROAD to BERLIN",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24250",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/25/0/24250_1_2.png?1599195753000",
    "desc": "突如出現した人類の敵「ネウロイ」に対抗するべく世界各国が連合軍を組んだ。ただし、彼らに対抗できるのは特殊な魔力を持った、少女たちだけだった・・・。遂に連合軍によるベルリン奪還作戦が始動し、再び結成される第501統合戦闘航空団「ストライクウィッチーズ」、新たな501メンバーとして「服部静夏」も加わりネウロイとの死闘を繰り広げてゆく！果たしてベルリンの空を開放する事は出来るのか！？"
  },
  {
    "title": "創聖のアクエリオン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20127",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/12/7/20127_1_2.png?1551173650000",
    "desc": "創聖紀0011年の地球――人類は、その人口の2/3を失っていた。11年前の大異変が原因である。南極の氷が溶解し、1万2千年前に滅びたはずのアトランディアが出現、翼をもつ“堕天翅族”が蘇った。彼らは生物機械兵器“神話獣”を次々と人類の都市に送り込み、人間を捕獲していった。生体エネルギー“プラーナ”を摂取するためである。一方、人類は反撃を期して、海底遺跡から3機のハイブリッド戦闘機“ベクターマシン”を発掘していた。1万2千年前、堕天翅族を滅亡へ追い込んだとされる伝説の兵器である。ベクターマシンが合体することにより、 “機械天使アクエリオン”が姿を現す。アクエリオンを動かすには、マシンの機械生命と感応、共鳴できる“エレメント”と呼ばれる人間が必要だ。それには特に鋭敏な五感や純真な魂が要求されるため、10代半ばの少年少女たちがパイロットとして集められた。そして、ついに“機械天使アクエリオン”の合体するときが来た・・・。"
  },
  {
    "title": "聖戦士ダンバイン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11416",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/41/6/11416_1_2.png?1551422502000",
    "desc": "異世界バイストン・ウェルに引き込まれた若者ショウは、不思議な人型戦闘兵器“ダンバイン”を与えられ、野望に燃える地方領主ドレイクの“聖戦士”として迎えられる。抵抗勢力の若きリーダー・ニーと、それに協力するマーベル達に出会ったショウは、ドレイクの野望を阻止しようと彼らと共に立ち上がる。"
  },
  {
    "title": "フルメタル･パニック！ Invisible Victory",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22086",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/08/6/22086_1_2.png?1551353575000",
    "desc": "敵＜アマルガム＞のガウルン、ゲイツといった強敵を倒し、いつもの平和な日常が戻った「陣代高校」。しかし、そんな日々は長くは続かなかった・・・。失態続きの＜アマルガム＞は、本気で相良宗介たちに襲いかかってくる。世界各地の＜ミスリル＞の基地が強襲される！テッサ率いるトゥアハー・デ・ダナンが格納されている「メリダ島」もたくさんのミサイル、アームスレイブによって攻撃される。一方、日本の宗介、かなめにも魔の手が追っていた！！再び、宗介、かなめ、テッサたちに試練が訪れる！！！"
  },
  {
    "title": "境界戦機",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25134",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/13/4/25134_1_2.png?1648717206631",
    "desc": "西暦2061年、日本は支配された。４つの世界主要経済圏によって分割統治されるに至り、日本人は隷属国の人間として虐げられる日々を送っていた。日本は各経済圏が投入した人型特殊機動兵器AMAIMが闊歩する世界の最前線となった。機械好きの少年、椎葉アモウは、ある日、自律思考型ＡＩ「ガイ」と出会う。これをきっかけに、アモウは日本を取り戻すための戦いに身を投じることになる。自ら組み上げたAMAIM「ケンブ」に乗って。"
  },
  {
    "title": "蒼穹のファフナー EXODUS “第２クール”",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20373",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/37/3/20373_1_2.png?1551265567000",
    "desc": "“あなたは　そこにいますか？”西暦2150年。遠い宇宙から来たシリコン生命体・フェストゥムとの戦いは、新たな局面を迎えていた。第一次蒼穹作戦で砕かれた北極ミールは、その欠片を世界中にまき散らした。それらはやがて、独立したミールとして、個別の活動を始めた。大半のミールは人類への憎しみを抱き、戦いを挑んできたが、一部のフェストゥムは人類との共生を選択した。同じ思想を持つ者は、人類のなかにも存在した。彼らは人間であり、フェストゥムでもあった。その存在が戦局を混乱させ、より多くの憎しみを生んだ。戦いはもう、人類対フェストゥムという単純な構図では語れなくなっていた。そんななか、竜宮島だけは戦いの表舞台から姿を消し、沈黙を守っていた。2年前の来須 操との邂逅で、島はミールと対話する手段を手に入れた。それは島に、可能性をもたらした。アルヴィスの子たちは、戦いの準備を整えながら、敵を理解する術を模索していた。そして、今また、島に更なる進化がもたらされようとしていた。フェストゥムの言語を解する少女と、フェストゥムに守られた少女。ふたりが出会う時、新たな世界の扉が開く…"
  },
  {
    "title": "フルメタル・パニック!The Second Raid",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10334",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/33/4/10334_1_2.png?1551183101000",
    "desc": "特殊能力を保持した千鳥かなめの護衛として、軍事組織ミスリルが派遣した敏腕傭兵の相良宗介。戦争ボケの宗介が起こす騒動にツッコミを入れるかなめ。だが、そんなかなめにテロリストの魔の手が迫る! スクールライフとミリタリーサスペンスが表裏一体となって繰り広げられるフルメタ・ワールド、満を持して再展開!!"
  },
  {
    "title": "勇者王ガオガイガー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21991",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/99/1/21991_1_2.png?1551352692000",
    "desc": "宇宙の命運を担って生まれた少年・天海護。そして宇宙空間で謎のメカライオンに助けられ、サイボーグとして生まれ変わった青年・獅子王凱。そのふたりを待っていたのは、地球を機械の星にしようとするゾンダー、さらに機界原種との激しい戦いだった。ハードテイストで展開していく、勇者シリーズ第8弾。"
  },
  {
    "title": "ブレイブウィッチーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21148",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/14/8/21148_1_2.png?1551422805000",
    "desc": "1930年代、欧州を中心に突如出現した人類の敵｢ネウロイ｣。通常の兵器による破壊が困難なネウロイに対抗できるのは、ウィッチと呼ばれる、特殊な魔法力を持った少女たちだけだった…。｢ブレイブウィッチーズ｣は｢ストライクウィッチーズ｣第1期と第2期の間の物語。1944年9月、第501統合戦闘航空団｢ストライクウィッチーズ｣を中心とした連合軍の活躍で、ガリア共和国上空のネウロイの巣が消滅、欧州西部の安全が確保された。これを機に、連合軍は本格的に欧州中央～東部方面への反抗作戦を計画。オラーシャ帝国ペテルブルグに基地を構える、第502統合戦闘航空団｢ブレイブウィッチーズ｣にも出撃の命が下されようとしていた。人類の希望を背に、勇気あるウィッチ達が、東欧の寒空を駆け巡る。"
  },
  {
    "title": "ファンタシースターオンライン２ ジ アニメーション",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20551",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/55/1/20551_1_2.png?1551270109000",
    "desc": "西暦2027年――　橘イツキが通う｢清雅学園｣ は、都心から少し離れた郊外にある共学の高等学校。文武に秀でた人材を育てることを目的とした全寮制の進学校である。2学期が始まり、イツキは、学園中の憧れの的である生徒会長の泉澄リナから生徒会室に呼び出される……"
  },
  {
    "title": "アクエリオンEVOL",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20138",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/13/8/20138_1_2.png?1551175807000",
    "desc": "アクエリオンのかつての激戦から1万2千年後―― 次元ゲートを超えた｢異次元｣からのアブダクターが人間を拉致し、その襲来に人々はおびえて暮らしていた。これに対抗できるのは｢アクエリア｣と呼ばれる合体兵器のみ。構成する3機のベクターマシンに乗り込むのは、学園｢ネオ・ディーバ｣に集められた若きエレメント候補生たちである。だが学園の男女間は恋愛できないよう障壁で隔てられ、男女間の合体もかたく禁止されていた。ある日、エレメント能力を隠して孤独に生きてきた少年アマタは、少女ミコノと運命の出逢いをはたす。危機を目前にして彼女を抱いたままベクターマシンに乗りこんだアマタは、無意識に叫んだ!――永らく禁じられた、その言葉を・・・。その真の姿が明らかになったとき、敵味方のすべてが変わり始める。恋愛禁止、男女合体禁止の状況で、《終わりを抱いた神話》が、いまここに起動する!"
  },
  {
    "title": "STAR DRIVER 輝きのタクト",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20621",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/62/1/20621_1_2.png?1551423011000",
    "desc": "日本の南方に浮かぶ緑豊かな島、南十字島。ある夜、この島の浜辺に、ツナシ・タクトというひとりの少年が辿り着いた。本土から身一つで泳いでやって来たという、この少年は、島にある南十字学園高等部へと入学。明るく前向きな性格で、アゲマキ・ワコやシンドウ・スガタら、個性豊かな学園の生徒たちと出会い、交流を深めていく。だが、この南十字学園には大きな秘密が隠されていた。地下に眠る、巨大な人型の像｢サイバディ｣。約20対ほどあるというこの巨大な像をめぐって、人々はみなそれぞれに秘密を抱えていた。“綺羅星十字団”を名乗る、謎の秘密結社の暗躍。巫女たちの歌声。そしてタクト自身もまた、大きな秘密を抱えていた・・・・・・。青い空と青い海に囲まれた南国の島を舞台に、恋あり夢あり友情ありの｢青春の謳歌｣が今、始まる。"
  },
  {
    "title": "サクガン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24951",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/95/1/24951_1_2.png?1628218806000",
    "desc": "遠い未来。人類は岩盤に隔てられた「コロニー」で肩を寄せ合い生きていた。コロニーの外には危険な未開地帯「ラビリンス」が広がり、命を懸けて「ラビリンス」を開拓する者たちは、未開に印付ける者、すなわち「マーカー」と呼ばれた。マーカーになりたい少女・メメンプー、マーカーをやめた男・ガガンバー。そんな凸凹な父娘が今、ラビリンスに挑む！"
  },
  {
    "title": "ガーリー・エアフォース",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22567",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/56/7/22567_1_2.png?1551353272000",
    "desc": "突如出現した謎の飛翔体、ザイ。それは、人類の航空戦力を圧倒した。彼らに対抗すべく開発されたのが、既存の機体に改造を施したドーターと呼ばれる武器。操るのは、アニマという操縦機構。それは――少女の姿をしていた。鳴谷慧が出会ったのは真紅に輝く戦闘機、そしてそれを駆るアニマ、グリペンだった。人類の切り札の少女と、空に焦がれる少年の物語が始まる。"
  },
  {
    "title": "新世紀GPXサイバーフォーミュラ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11219",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/21/9/11219_1_2.png?1551179204000",
    "desc": "最先端テクノロジーを取り込んだマシンで競う｢サイバーフォーミュラ｣。サイバーシステム開発者を父に持つ風見ハヤトは、ニューマシン・アスラーダのドライバーに登録され、過酷なサイバーフォーミュラに参戦する。チームメイトたちやアスラーダとレースを重ねるハヤトは、レーサーとしてひとりの男として成長していく。"
  },
  {
    "title": "エウレカセブンAO",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21850",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/85/0/21850_1_2.png?1551347347000",
    "desc": "主人公アオは、沖縄・磐戸島で老医師トシオと共に暮らしていた。行方不明の母を探す旅に出るために密漁で小銭を稼ぐ日々を過ごすアオ。そこにある日、一台のＦＰ（Flying Platform、小型の空中移動体）が不時着する。ＦＰを運転していたのは日本軍の依頼を受けた運び屋、ガゼル。アオはガゼルの積み荷から、ブレスレットを手に入れる。その時、島にスカブコーラルが現れ、それを狙って現れる謎のモンスター“シークレット”の攻撃が始まった。磐戸島は、沖縄諸島連合と中国、日本が領有権を争う政治的なスポット。シークレットを排除するため民間企業「ゲネラシオン・ブル」のＩＦＯ部隊「チーム・パイドパイパー」に出動依頼がくだる。アオはブレスレットに導かれるように、日本軍所有のＩＦＯ、ニルヴァーシュに乗り込んでしまう。これまで誰も起動できなかったニルヴァーシュが稼働したのは、10年前の“あの事件”以来だった。ニルヴァーシュと出会ったアオは、チーム・パイドパイパーのＩＦＯとともにシークレットと戦うことになる。「後悔したくないから」と覚悟を決めたアオ。それは過去を知り、未来を切り開くアオの旅の始まりとなる――。"
  },
  {
    "title": "重戦機エルガイム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21996",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/99/6/21996_1_2.png?1551347012000",
    "desc": "ペンタゴナ・ワールドの辺境にある惑星コアムの青年ダバ・マイロードは、やがて反乱軍を率いてペンタゴナ・ワールドの支配者オルドナ・ポセイダルに立ち向かう。ポセイダルの部下でありながら支配者になるという野望に燃えるギワザ・ロワウと三つ巴の戦いの果てに、ペンタゴナ・ワールドに平和の時は訪れるのか？"
  },
  {
    "title": "銀河機攻隊マジェスティックプリンス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24002",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/00/2/24002_1_2.png?1592804596000",
    "desc": "地球暦2110年。 宇宙に進出を果たした人類は、数多の資源小惑星を手中に収め、その未来と繁栄は約束されたかに思えた。しかし、外宇宙への橋頭保たる木星圏に、汎銀河統一帝国を名乗る謎の勢力“ウルガル”が襲来。地球は存亡の危機に陥った。一方、地球には遺伝子操作で宇宙に適応できる人類を生み出そうとするプロジェクトによって生まれた特務機関 MJPに所属する少年少女たちがいた。イズル、アサギ、ケイ、タマキ、スルガの5人から成る「チームラビッツ」は、訓練成績も最下位の落ちこぼれの集まりで「ザンネン5」とも呼ばれていた。しかし、突然最新鋭の戦闘デバイス「AHSMB（アッシュ）」への搭乗を命じられ、全地球防衛軍・GDFの撤退の盾として前線に送り込まれていく。圧倒的な戦力を誇るウルガルに対し、果たして彼らは生き残ることができるのか…。"
  },
  {
    "title": "ヒロイック・エイジ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11544",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/54/4/11544_1_2.png?1551179365000",
    "desc": "「黄金の種族」の呼びかけに各種族は応え、宇宙への進出を果たした。最後に進出を果たした人類は「鉄の種族」と呼ばれた。時は流れ、人類は「銀の種族」らの脅威にさらされ、存亡の危機を迎えていた。人類存続をかけて旅立った王女・ディアネイラは、エイジと出会う。そして、この出会いが宇宙の運命を変えてゆく…。"
  },
  {
    "title": "革命機ヴァルヴレイヴ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21463",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/46/3/21463_1_2.png?1551265362000",
    "desc": "真暦71年。宇宙都市“ダイソンスフィア”の開発によって、総人口の7割が宇宙で暮らす時代。世界は二つの勢力に分かれていた。軍事同盟から発展したドルシア軍事盟約連邦と、貿易協定を拡大させた環大西洋合衆国、通称“ARUS(アルス)”。中立を謳う小国ジオールは、経済的繁栄を手に入れ、平和を保っていた。そのジオールのスフィア内、モジュール77と呼ばれる区画に暮らす高校生、時縞ハルトの平穏な日常は、突然のドルシア軍の侵攻により一変した！ハルトと謎の人型兵器ヴァルヴレイヴとの出会いが、世界を揺るがす。"
  },
  {
    "title": "ダンボール戦機",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10673",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/67/3/10673_1_2.png?1551423166000",
    "desc": "西暦2050年。国内はおろか世界中の子供たちがあることに熱中していた。『LBX(Little Battler eXperience)』 それは、あまりにも強力な性能ゆえ、一時は発売中止へと追い込まれてしまった、小型戦闘ロボット。しかし、LBXに転機が訪れる。『強化ダンボール』の登場である。あらゆる衝撃の80%を吸収する強化ダンボール内でのバトルのみが許可され、LBXは新シリーズ『ダンボール戦機』として子供たちの前に再びその姿を現した―――。トキオシティにあるごく普通の街、ミソラタウン。そこに住む少年・山野バンは、LBXが大好きな少年。しかし、母親の反対があって、LBXを手に入れることができないでいた。そんなある日、バンは見知らぬ女性から謎のアタッシュケースを託される。何者かに追われているらしいその女性は、すぐにその場を立ち去ってしまう。｢この中には人類の希望と絶望がつまっている｣という言葉だけを残して。アタッシュケースを家に持ち帰ったバンは、意を決してケースを開けてみる。すると、そこには｢AX-00｣と記載された見たことのないLBXが収められていた。その直後、正体不明のLBXが家の中に侵入し、バンに襲いかかる。バンはAX-00を起動して反撃、相手を撃退することに成功した。しかしそれは、これから起きるバンと仲間たちの戦いの幕開けにすぎなかった。"
  },
  {
    "title": "Ｍ３～ソノ黒キ鋼～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11252",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/25/2/11252_1_2.png?1551181613000",
    "desc": "歪で、どこまでも濃い黒。黒が全てを飲み込み、全てを奪い去ったその場所は、無明領域（むみょうりょういき）と呼ばれるようになる。人間の絶望と混沌をそっくり引き写したかのような異形のものたち。彼らはこう呼ばれた。イマシメと。人の精神を蝕む無明領域の調査。そして、イマシメと対峙するために集められた８人の少年少女達は、危機に瀕した現在と過去の運命が複雑に交差していくなか、無明領域の先に光明さす未来を見出すことができるだろうか。"
  },
  {
    "title": "コードギアス 亡国のアキト",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21965",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/96/5/21965_1_2.png?1552447852000",
    "desc": "神聖ブリタニア帝国との戦いで劣勢の続くユーロピア共和国連合軍(E.U.軍)は､国を亡くしイレヴンと呼ばれる日本人を集め特殊部隊｢wZERO｣を設立｡日向アキトはナイトメアフレーム､アレクサンダのパイロットとして生きるための戦いを続ける｡TVシリーズ『コードギアス 反逆のルルーシュ』後の空白の1年を描く､ヨーロッパで起こったもう一つの､ギアスを巡る少年少女の物語が幕を開ける｡"
  },
  {
    "title": "白銀の意思 アルジェヴォルン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20435",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/43/5/20435_1_2.png?1551263462000",
    "desc": "アランダス連合王国とインゲルミア諸国統合体。長きに渡る二国間の戦争は、アランダス建国以来の不抜の城塞、グレート・ウォールを挟んで膠着していた。しかし、固く閉ざされていたはずの砦の門が音を立てて開かれ、戦況は大きく動き始める。アランダス東方山地の隠し砦に駐屯する独立第八部隊。そこには初陣を控えた新兵、ススム・トキムネの姿があった。命令に従い、サモンジ・ウキョウ中尉の指揮の下、本隊と合流すべく移動を始めた彼らは、民間人を襲撃するインゲルミア軍と遭遇する。罠の危険性を顧みず先行したトキムネは、トレーラーに乗っていた技師、ジェイミー・ハザフォード、そして白銀の機械戦騎・アルジェヴォルンと運命の出会いを果たす。戦うことが当たり前となった世界の片隅で起きた出会い。この小さな偶然は、トキムネたち独立第八部隊の未来を変えると同時に、戦局に大きな影響を与えることになる――。"
  },
  {
    "title": "ラーゼフォン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11538",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/53/8/11538_1_2.png?1551176750000",
    "desc": "21世紀初頭の東京。母子で暮らす高校生・神名綾人は、模試会場に向かう途中に突如上空に現れた謎の航空部隊の攻撃に遭遇した。破壊された街で、綾人は自分の描いた絵に酷似した風景の中で、不思議な少女・美嶋玲香に出逢う。玲香に導かれるようにして地下鉄に乗り、神殿にたどりついた綾人は、卵から巨大な人型の存在｢ラーゼフォン｣が出現する瞬間にめぐりあわせた。｢真実を見せる｣その言葉に従って、謎の女性・紫東遙とVTOLで東京を脱出しようと試みた綾人は、玲香に導かれてラーゼフォンに同調、体内へと入っていく。ついに目覚めのときがきた。超兵器ドーレムを粉砕したラーゼフォンは、そのまま東京から飛び去っていった。外から故郷を見た綾人は、そこに巨大な木星のような｢TOKYO JUPITER｣を目撃する。謎の存在MUに占拠された首都は、不思議な膜に閉鎖され、住民は偽りの生活をさせられていた。しかも外部には、12年も先の時間が流れていたのだった…。東京を支配する｢青い血｣の人間とは何者か？綾人とラーゼフォンには、どんな関係があるのか？そして真実の世界で、綾人を待ち受ける運命は何か？"
  },
  {
    "title": "シュヴァルツェスマーケン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20556",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/55/6/20556_1_2.png?1551423101000",
    "desc": "2012年7月から同年12月まで放送されたTVアニメ｢トータル・イクリプス｣の舞台となった2001年から遡ること18年。1983年の東ドイツでは、東方から押し寄せるBETA群に対して、苛烈な戦いが繰り広げられていた。絶望的な戦況と国家権力の重圧によって他人を信じられなくなっていた東ドイツの衛士、テオドールは偶然にも西ドイツ軍の衛士である少女を救出する。その少女、カティアはある純真な想いを胸に東ドイツへ亡命、そしてテオドールの所属する第666戦術機中隊シュヴァルツェスマーケンへの編入を希望する。カティアとの出会い、そして、中隊指揮官アイリスディーナの思惑が絡み合い、テオドールの運命が大きく動き出す。"
  },
  {
    "title": "バディ・コンプレックス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11391",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/39/1/11391_1_2.png?1552446879000",
    "desc": "都内の高校に通う渡瀬青葉は、何気ない日常を送っていた。夏休み明けの始業式の日、いつものように学校へと向かった青葉は、ある出来事をきっかけに一人の少年と出会う。彼の名は隼鷹・ディオ・ウェインバーグ。二人の出会いは、やがて世界の運命を大きく変えていく…。"
  },
  {
    "title": "機動戦士ガンダムＮＴ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24570",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/57/0/24570_1_2.png?1616036531000",
    "desc": "U.C.0097――。『ラプラスの箱』が、『ラプラス事変』と呼ばれた争乱の結果として世に示されて一年が経過した。だが、ニュータイプの存在とその権利に言及した『箱』＝『宇宙世紀憲章』の存在が明かされても、世界の枠組みに大きな変化はなかった。一方、『ラプラス事変』において、ネオ・ジオン残党軍『袖付き』は一時的に瓦解し、活動は停滞。また、争乱における主役となった“ユニコーンガンダム”と呼ばれる2機のモビルスーツは、人智の及ばぬ能力を発揮したことで危険視され、秘密裏に封印されていた。しかし、2年前に消息不明となり、歴史から抹消されていたRX-0 ユニコーンガンダム3号機が、地球圏に再びその姿を見せる。“フェネクス”と称されるその機体を巡り、再び動き出す人々。フェネクス争奪戦には、地球連邦軍や『袖付き』だけでなく、アナハイム・エレクトロニクス社とも関連の深い大企業、ルオ商会も介入する。新たなモビルスーツ「ナラティブガンダム」を投入した彼らの真の目的とは……。"
  },
  {
    "title": "よろしくメカドック",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10740",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/74/0/10740_1_2.png?1551181915000",
    "desc": "風見潤、中村一路、野呂清の三人の若者たちが経営する、カーチューニングショップ“メカドック”。小さいながらも確かな腕でこだわりのチューンナップをする彼らの店には、マシンに熱い想いを持つ走り屋やレーサー、警官までもが続々と集う。やがて潤たちは自らもレースの世界へと足を踏み入れ、ライバルたちと勝利を競うこととなる。"
  },
  {
    "title": "革命機ヴァルヴレイヴ 2nd SEASON",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21464",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/46/4/21464_1_2.png?1551264237000",
    "desc": "TVアニメの第2シリーズ。真暦71年。モジュール77の咲森学園に通う時縞ハルトは、校舎の地下から現れた謎の人型兵器｢ヴァルヴレイヴ｣に乗り込み、ジオールに一方的な奇襲をかけたドルシア軍を撃退。友人たちと学園の危機を救った。最初は争いごとを嫌っていたハルトだったが、ドルシア軍エージェント・エルエルフと出会い、それぞれの想いのためにヴァルヴレイヴに乗り込んだ仲間と自分たちの学園、そして国を守るために生き残りをかけた戦いを繰り広げていく。世界の裏側と対峙する時、ハルトとエルエルフの革命が始まる…。"
  },
  {
    "title": "ゼーガペイン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11316",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/31/6/11316_1_2.png?1551175463000",
    "desc": "千葉舞浜近郊の高校に通う、快活な水泳少年キョウ。彼は普通に学園生活を送っていた。だがある日突然やってきた謎の転校生シズノに導かれるまま、キョウは異世界での巨大ロボットとの戦闘に巻き込まれていく。度重なる戦いをくぐり抜けていく中、キョウは苦悩しながらも自分や仲間を守るため、戦闘に身を投じていく…。"
  },
  {
    "title": "機甲戦記ドラグナー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20490",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/49/0/20490_1_2.png?1551270423000",
    "desc": "舞台は西暦2087年、月に本拠を置く｢統一帝国ギガノス｣は、地球に対して宣戦を布告。中立のスペースコロニー｢アルカード｣で暮らす青年ケーンは、ひょんなことからD兵器｢ドラグナー｣の搭乗員として登録されてしまい、ギガノスと戦うことになる。80年代最後のサンライズ・リアルロボットアニメ。"
  },
  {
    "title": "グランベルム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22853",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/85/3/22853_1_2.png?1562043600000",
    "desc": "世界中の魔力が消失してから1000年近くの時間が過ぎ、すでに魔法は人々の記憶からもすっかり忘れられていた。そんな世界で生きる明るく元気な高校生、小日向満月は前向きに暮らしながらも、心のどこかに不安を抱えていた。自分には何もない――。勉強も運動も得意ではない彼女は、自分だけにできる“何か”に憧れていた。夜空の月がやけに大きく感じられた満月の晩。彼女はもうひとりの月の名を持つ少女、新月エルネスタ深海と出会う。それは魔法人形“アルマノクス”との遭遇でもあった。満月の運命の歯車が、軋んだ音を立てて今動き始める――。"
  },
  {
    "title": "機動警察パトレイバー　NEW OVA",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10364",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/36/4/10364_1_2.png?1551421429000",
    "desc": "世界各地から大物レイバー関係者が結集したある晩、東京湾に正体不明の黒いレイバーが出現。迎撃に出動した第一小隊の面々は目を疑った。現れたのは、かつて“イングラム”との死闘の末、バビロンの城門に沈んだはずの“タイプJ９-グリフォン”だったのだ！！"
  },
  {
    "title": "魔神英雄伝ワタル",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11271",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/27/1/11271_1_2.png?1551184581000",
    "desc": "元気いっぱいの小学生・戦部ワタルはある日、救世主として異世界・創界山へと召還される。かつて創界山に輝いていた虹は、悪の帝王ドアクダーによって色を失っていた。ワタルは創界山の守り神｢金龍｣の魂が宿った龍神丸に乗り、忍者ヒミコ、剣豪シバラク、鳥のクラマと共に、創界山の虹の色を取り戻す旅に出る。"
  },
  {
    "title": "太陽の牙ダグラム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11282",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/28/2/11282_1_2.png?1552447510000",
    "desc": "連邦評議会議長ドナン・カシム行方不明の報に、息子のクリンはいてもたってもいられず、植民星デロイアに渡った。だが、そこでデロイアの悲惨な現実を見たクリンは、持ち前の正義感から独立派ゲリラに身を投じる。父と子の対立と、540日のデロイア動乱を、表も裏も余すところなく描いた75話に及ぶ渾身の一作。"
  },
  {
    "title": "新サクラ大戦 the Animation",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23756",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/75/6/23756_1_2.png?1583812857000",
    "desc": "太正三十年。帝都・東京は、平和な日々を取り戻していた――――。そんな中、欧州へと旅立っていた帝国華撃団・花組隊長の神山が、莫斬科（モスクワ）華撃団の元隊員クラーラを連れて一次帰国する。一方、街では少女ばかりを狙った連続誘拐事件が発生。クラーラも事件に巻き込まれることに…………。何故、クラーラは狙われているのか？クラーラ来日の本当の目的とはいったい？クラーラ来日の本当の目的とはいったい？日露を股にかけた、壮絶な戦いが幕を開ける！！"
  },
  {
    "title": "GEAR戦士電童",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20470",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/47/0/20470_1_2.png?1552445237000",
    "desc": "機械帝国ガルファが地球侵攻を開始。だが、ガルファの襲来を予想していた人類は、ギアと呼ばれる防衛組織と巨大ロボット電童を作り、ガルファを迎え撃つ準備を進めていた。出雲銀河と草薙北斗はひょんなことから電童と出会い、パイロットに選ばれる。性格のまるで異なる2人だが、次第に固い友情と信頼で結ばれていく。"
  },
  {
    "title": "宇宙のステルヴィア",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11034",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/03/4/11034_1_2.png?1551184122000",
    "desc": "宇宙に憧れている15歳の少女、片瀬志麻は、宇宙ステーション・ファウンデーションII、通称ステルヴィアで宇宙学園に入学することを決めて、一人宇宙に向けて旅立った。仲間たちとともに憧れのオーバビスマシンに搭乗し、才能を発揮する志麻。しかし、ステルヴィアは次第に惑星圏同士の駆け引きに巻き込まれていって…。"
  },
  {
    "title": "楽園追放 -Expelled from Paradise-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22718",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/71/8/22718_1_2.png?1554877850000",
    "desc": "地球はナノハザードにより廃墟と化した。その後の西暦2400年、大半の人類は知能だけの電脳世界に生きていた。電脳世界に住む捜査官アンジェラは、戦闘力を誇るスーツ・アーハンを身につけ地上に初めて降り立った。そして地上調査員ディンゴと共に地上のサバイバルな世界に旅立った。"
  },
  {
    "title": "銀河漂流バイファム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11549",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/54/9/11549_1_2.png?1552446651000",
    "desc": "｢銀河漂流バイファム｣は、SF版｢15少年漂流記｣である。異星人の襲撃により親とはぐれてしまった13名の子どもたち。地球軍の練習艦ジェイナスに乗り込んだ子どもたちは、みんなで協力しながら艦を操縦して地球を目指す。危険に満ちた宇宙の大海原を越え、子どもたちは両親と再会することが出来るのか!?"
  },
  {
    "title": "アクエリオンロゴス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20214",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/21/4/20214_1_2.png?1551184660000",
    "desc": "かつて、人の声が万物の真理を呼び起こしていた時代があった。だが、ある発明によって人類の歴史は大きな転換期を迎える。「文字」それは優れた伝達手段として瞬く間に普及したが、声と真理との間に「ロゴスワールド」を誕生させてしまう。それから数千年後――文明の発達はロゴスワールドを肥大化させ、文字の暴走を引き起こした。これに対抗できるのは「創声力」と呼ばれる、真理の力を引き出せる創声部の若者たち。阿佐ヶ谷に住む少年「灰吹陽」は、文字の暴走に遭遇し、現実世界に波及する混乱を前にして、運命の声を発した。「叫べ、創声合体」と……。ロゴスワールドを鎮める唯一の存在、「アクエリオン」が誕生したとき、文字を巡る新たな神話の1ページが幕を開ける。"
  },
  {
    "title": "無限のリヴァイアス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11523",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/52/3/11523_1_2.png?1551423346000",
    "desc": "人工衛星リーベ・デルタが、ゲドゥルトの海へと沈下し圧漬する事件が発生。リーベ・デルタで訓練を受けていた487名の少年少女たちは、謎の巨大航宙艦「リヴァイアス」に乗り込み、大人を失った状況下で救助が来るのを待ち続ける。だが、彼らは行く先々で攻撃を受け、生き延びるために戦うことを余儀なくされる……。"
  },
  {
    "title": "新幹線変形ロボ シンカリオンＺ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24604",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/60/4/24604_1_2.png?1616749206000",
    "desc": "謎の巨大怪物体から日本の平和と安全を守るため、新幹線超進化研究所によって開発された「新幹線変形ロボ シンカリオン」。超進化研究所は新たな敵の襲来に備え、新型ロボ「シンカリオンＺ」、そして在来線から変形し「シンカリオンＺ」をパワーアップさせる新たな武装強化車両「ザイライナー」の開発を進めていた。高い適合率で「シンカリオンＺ」の運転士となった子供たちは、研究所員たちと力を合わせ、再び現れた巨大怪物体を迎え撃つ！　未知なる敵の出現－。そして2 人の少年の出会い－。シンカリオンのさらなる進化が始まる！！！"
  },
  {
    "title": "THE ビッグオー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11390",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/39/0/11390_1_2.png?1552445982000",
    "desc": "40年以上前のメモリー（記憶）がすべて失われた街「パラダイムシティ」。そこには様々なトラブルの解決を仕事とする男がいた。彼の名はロジャー・スミス。日々発生するさまざまなトラブルを解決するプロのネゴシエイター（交渉人）だ。ロジャーは巨大ロボット「ビッグオー」を操り、数々の事件を解決してゆく……。"
  },
  {
    "title": "蒼き流星SPTレイズナー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11270",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/27/0/11270_1_2.png?1551177470000",
    "desc": "1996年、人類は火星まで進出。だが、地球を危険視するグラドス帝国は地球への侵攻を決定し、地球は最大の危機に陥る。地球人とグラドス人の混血児であるエイジは、グラドスの艦隊に密航。最新鋭SPTのレイズナーを奪って火星へと向かい、火星基地へ体験学習に来ていたアンナたちに、地球が狙われていることを報せる。"
  },
  {
    "title": "オーバーマン キングゲイナー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11315",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/31/5/11315_1_2.png?1551176006000",
    "desc": "「機動戦士ガンダム」の富野監督が描く、新しい時代のSFロボットアニメ。近未来。巨大都市国家を脱出しようと試みる「エクソダス」という活動が起こり、各地で波紋を呼んでいた。ウルグスクに住むゲイナーは、ある日エクソダスの疑いをかけられて投獄され、牢の中でゲインと出会う。2人の旅が、ここから始まる！"
  },
  {
    "title": "ノブナガ・ザ・フール",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20291",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/29/1/20291_1_2.png?1551267934000",
    "desc": "これは世界が東と西、2つの星に分かたれていた時空の物語。世界が戦乱の渦中にあるなかで、西の星の少女、ジャンヌ・カグヤ・ダルクは、星を救う「救星王」誕生のビジョンを見る。東の星の若武者オダ・ノブナガは、矛盾に満ちた乱世を統一する力を欲していた。彼らが選択するのは、救済か、それとも破壊か。二人の運命が巡り会ったとき、世界変革の物語が幕を開ける！愛よ、世界を破壊せよ！"
  },
  {
    "title": "天空のエスカフローネ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20283",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/28/3/20283_1_2.png?1551179636000",
    "desc": "神崎ひとみは、占いが趣味の高校一年の少女。ある日、憧れの先輩・天野が外国に行ってしまうと知った彼女は、100m走で自己ベストが出せたらファーストキスをお願いしますと告白。ところが、ゴール直前に天から降りてきた光の柱の中から竜と少年が出現。その戦闘に巻き込まれたひとみは、異世界に飛ばされてしまう。"
  },
  {
    "title": "メダロット",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22806",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/80/6/22806_1_2.png?1559887292000",
    "desc": "人間とロボットが共存する近未来。子供達の間では、「ロボトル」というメダロットを戦わせる競技が流行していた。イッキは、ふとしたきっかけでメダロットの頭脳となるレアメダルを拾い、“メタビー”というメダロットにめぐり合うことに。二人が、知恵・勇気・友情でロボットバトルに立ち向かっていく友情と成長の物語。"
  },
  {
    "title": "伝説巨神イデオン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11578",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/57/8/11578_1_2.png?1552445023000",
    "desc": "富野由悠季が総監督を担当したTVアニメ。TV版で描かれなかったクライマックスは、劇場版の「発動篇」として公開された。異星人のバッフ・クランと人類の偶発的な戦闘。その中で、目を覚ます伝説の巨神…。運命に取り込まれたコスモたちは、苦難の旅に飛び立つ。人は分かり合えるのか？ そして、「イデ」とは何か？"
  },
  {
    "title": "新世紀GPX　サイバーフォーミュラSAGA",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11580",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/58/0/11580_1_2.png?1551346891000",
    "desc": "アオイの新オーナーに就任した名雲がもたらしたニューマシン「アルザード」が15回大会を席巻する。ガーランドで挑んだハヤトはまともな勝負すらできず自暴自棄に陥るが、新生「νアスラーダ」でアルザードに立ち向かう。だがアルザードには、非人道的な秘密とアスラーダとの因縁が隠されていたのであった。"
  },
  {
    "title": "ブレンパワード",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22236",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/23/6/22236_1_2.png?1551346860000",
    "desc": "様々な異常気象を抱え閉塞状況に陥った近未来。人類は海底に沈んでいた謎の遺跡オルファンを発見。地球上の全生物のエネルギーを吸い尽くすといわれるこの遺跡をめぐって、二つの組織ノヴィス・ノアとリクレイマーの抗争が始まる。17歳の少年、伊佐未勇はこの戦いの中で、宇都宮比瑪と運命的な出会いを果たす。"
  },
  {
    "title": "プラネット・ウィズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22265",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/26/5/22265_1_2.png?1551422757000",
    "desc": "「おれは、おれが味方したい人達の味方だ。そんだけだ！」過去の記憶を失いながらも、平穏に暮らしていた高校生・黒井宗矢。だがある日、街は謎の巨大兵器「ネビュラウェポン」に突如襲われる。猫のような姿をした「先生」とゴスロリ姿の銀子と共に、宗矢は戦いに巻き込まれることになったが――なんと相手は街を護る7人のヒーローの方だった！宗矢の記憶に隠された戦う理由とは？気鋭の漫画家・水上悟志が贈るオリジナルアニメーション、ここに開幕！"
  },
  {
    "title": "機動警察パトレイバー　アーリーデイズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10249",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/24/9/10249_1_2.png?1551183287000",
    "desc": "舞台は近未来。続発するレイバー犯罪に対抗するために、警視庁はパトロール・レイバー隊を設立。高校を卒業したばかりの新米警官・泉野明は、レイバーの操縦担当を任される。果たして彼女の前には、如何なる難事件が待ち受けているのだろうか！？"
  },
  {
    "title": "ヤッターマン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10643",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/64/3/10643_1_2.png?1552445504000",
    "desc": "泥棒の神様ドクロベエの命令でドロンジョ、ボヤッキー、トンズラーのドロンボー一味が狙うのは、集めればどんな願いも叶うと言われる不思議な指輪ドクロリング。一味の野望を阻止するために、お調子者のガンちゃんと、しっかり者のアイちゃんは正義の味方ヤッターマンに変身し、ヤッターワンに飛び乗って世界中を駆けめぐる。ヤッターマンがいる限り、この世に悪は栄えない! がんばれ僕らのヤッター、ヤッター、ヤッターマン!"
  },
  {
    "title": "トミカ絆合体 アースグランナー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23761",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/76/1/23761_1_2.png?1585107008000",
    "desc": "トミカから生まれた手に汗握る熱いヒーローバトルアニメ。ヒーローたちによるバトルアクションや、カーチェイスなどのビークルバトル、そして大迫力のロボットバトルなど、子どもたちにとってのワクワクが詰まった作品。"
  },
  {
    "title": "トップをねらえ！",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22195",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/19/5/22195_1_2.png?1551354147000",
    "desc": "宇宙パイロットに憧れるタカヤノリコは、おねえさまに見守られ、コーチの特訓を受けながら遂に宇宙に旅立つ。強力なライバルの登場、敵宇宙怪獣との遭遇、そして父の戦艦「るくしおん」がノリコの目の前に…。"
  },
  {
    "title": "TV版 サクラ大戦",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23643",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/64/3/23643_1_2.png?1582249658000",
    "desc": "太正12年春、真宮寺さくらは、帝国華撃団に入団するために、帝都へとやってきた。だが、彼女が訪ねた住所には、大帝国劇場が建っていた。戸惑いながらも、とりあえず中に入ってみたさくらは、公演中の舞台に迷いこんで、めちゃくちゃにしてしまう。"
  },
  {
    "title": "ヴァンドレッド",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10599",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/59/9/10599_1_2.png?1551178010000",
    "desc": "敵対する2星、女だけの｢船団国家メジェール｣と男だけの｢惑星国家タラーク｣。交戦中ペークシスの暴走により、イカヅチ旧艦区と海賊船が別の宇宙領域に飛ばされ、融合してしまった!謎の敵の侵略を知り、ヒビキやディータら本来敵同士であるはずの男女が共に手を取り合うことに!呉越同船、母星への帰還の旅が始まった。"
  },
  {
    "title": "ビーストウォーズ　超生命体トランスフォーマー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11386",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/38/6/11386_1_2.png?1551422986000",
    "desc": "神秘のエネルギー「エネルゴン」を求めて、超生命体「トランスフォーマー」はやってきた。エネルゴンのパワーを悪用し、宇宙征服を企む悪のトランスフォーマー「デストロン」と、それに立ち向かう正義のトランスフォーマー「サイバトロン」の戦いが今始まる。"
  },
  {
    "title": "ガンパレード・マーチ　新たなる行軍歌",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10640",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/64/0/10640_1_2.png?1551176760000",
    "desc": "1945年、太平洋戦争が終わった頃、ユーラシア大陸より史上最悪の生物・幻獣が出現。人類は抵抗を試みるものの、まるで歯が立たず、ひたすら消耗戦を繰り返すのみとなった。そして半世紀、いまだ人類は闘い続けている。 1999年の九州・熊本が本作の舞台。幻獣に対抗するために組織された5121部隊。所属する速水厚志、志村舞らを中心とした少年少女たちが、人型戦車(HWT)｢士魂｣を操り、幻獣と死闘を繰り広げる日々を背景に、部隊の生活を学園青春ドラマとしても描く。"
  },
  {
    "title": "IS＜インフィニット・ストラトス＞2 OVA ワールド・パージ編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20339",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/33/9/20339_1_2.png?1551271218000",
    "desc": "ゴーレムIIIの襲撃を受けそれぞれの専用機がメンテナンスを余儀なくされてしまったIS学園。一夏は『白式』と共にその開発元である倉持技研に向かう…。その隙に再び学園に忍び寄る黒い陰謀。黒鍵とは？ワールド・パージとは？乙女たちの一夏に対する妄想が爆発する！"
  },
  {
    "title": "コードギアス 反逆のルルーシュⅠ 興道",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22602",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/60/2/22602_1_2.png?1552445586000",
    "desc": "超大国ブリタニア帝国に占領された日本＝エリア11。そこに生きる二人の少年、ルルーシュとスザク。「ギアス」の力を手に入れ、世界を壊そうとするルルーシュ。ナイトメアフレーム「ランスロット」を操り、世界に理想と真実を求めるスザク。二人の対照的な生き方は、やがて帝国を揺るがす大きなうねりとなっていく。テレビシリーズ全50話を劇場3部に再編集。全編新規アフレコにて、堂々の復活。"
  },
  {
    "title": "新世紀GPX　サイバーフォーミュラSIN",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20159",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/15/9/20159_1_2.png?1551183459000",
    "desc": "旧マシンで臨んだ初戦で戦力不足を痛感する加賀は、アルザードのオリジナルマシンである「凰呀」を名雲から託された。それはそう易々と手なづけられるようなものではなかったが、ZEROの領域で心身ともにボロボロになりながらもついにミラージュターンを見出した加賀は、不調から復活したハヤトに勝負を挑む！"
  },
  {
    "title": "新世紀GPX サイバーフォーミュラZERO",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11486",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/48/6/11486_1_2.png?1551174403000",
    "desc": "第5戦の最中、｢ZEROの領域｣に達したハヤトはクラッシュしてしまう。事故のトラウマから逃げるため、一度は引退しあすかと生活を始めたハヤトだったが、レースへの思いは消し去れず、再びサーキットへ復帰する。そしてハヤトは、｢ZEROの領域｣への挑戦を続けていく。その地平の先に待つものは…。"
  },
  {
    "title": "地球防衛企業ダイ・ガード",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11407",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/40/7/11407_1_2.png?1551176498000",
    "desc": "2018年。突如現れた怪獣・ヘテロダインを苦心の末撃退した人類は、またいつ襲ってくるかわからないヘテロダイン用兵器として、ダイ・ガードを建造する。12年後、半民営化され警備会社のマスコットになっていたダイ・ガードは、ヘテロダインが再び出現したことにより、本来の戦闘マシンとしての機能を取り戻し…。"
  },
  {
    "title": "メガトン級ムサシ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25110",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/11/0/25110_1_2.png?1635737405000",
    "desc": "ごくふつうの町で、穏やかに満たされた生活をおくる人々がいた。しかし彼らは、それが、偽りの平和であることを知らなかった。知られざる真実…。地球はすでに、滅んでいるということを…。宇宙からの謎の異星人勢力の攻撃を受け、人類は99.9％が死滅。その敵は『ドラクター』と名付けられた。やがて地球には大きな穴があけられ、異星人の居住に適した環境にテラフォーミングされた。人類は彼らの目を逃れ、シェルターに身を潜めるしかなかった。いつ訪れるかわからない、復活の日を待ちながら…。シェルターイクシアの住人たちは、滅びの日の記憶を消され、何も知らず普通の生活を送っていた。しかし、その中の一部の『選ばれし者』たちは、パイロットとなり、『ローグ』と呼ばれる巨大ロボットを駆り、異星人と戦っていた。そして、今日もまた、新たなパイロットが選出される…。"
  },
  {
    "title": "超獣機神ダンクーガ(TV)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10136",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/13/6/10136_1_2.png?1551423673000",
    "desc": "宇宙からの侵略は突然始まった。宇宙軍士官学校の訓練生だった忍は,特別機甲部隊・獣戦機隊に配属。野獣の力を秘めたメカ・獣戦機に乗って侵略者であるムゲ・ゾルバドス帝国軍と戦うことになる。獣戦機隊のメンバーには同じく訓練生の沙羅,雅人,亮の3名が加わり,各地でゾルバドス軍を撃破してゆく。しかしゾルバドス軍には,沙羅の恋人であり,士官学校の教官でもあったジャピロが侵略軍の司令官として加わっていた。その天才的な頭脳を己の欲望のために振るうシャピロの指揮により,ゾルバドス軍は勢力を拡大。北米大陸はほぼ制圧されてしまう。やがて物量を駆使したシャピロの包囲作戦により獣戦機隊も砂漠で孤立。だが,絶体絶命かに思われたそのとき,獣戦機は新たな進化を遂げる。D・A・N・C・O・U・G・A―ダンクーガ―獣を超え,人を超えた神の戦士の誕生である。"
  },
  {
    "title": "勇者王ガオガイガーFINAL",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22358",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/35/8/22358_1_2.png?1551349193000",
    "desc": "地球各地の研究機関が保管するQパーツを、護が力づくで強奪!?　宇宙の収縮に気付いた戒道は、GGGとともに三重連太陽系に謎を解く旅に出る。護のコピーを操る新たな敵・ソール11遊星主の目的は何なのか？　機界原種たちとの戦いから1年半後の宇宙を舞台に、宇宙規模の壮大なスケールで勇気と命の尊さを描く続編。"
  },
  {
    "title": "SoltyRei",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10064",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/06/4/10064_1_2.png?1551175865000",
    "desc": "美しい荒廃感が漂う未来都市。純粋無垢な機械少女ソルティは、擬似家族を演じる男と共に、賞金稼ぎとして生きる。そこで出会う仲間、ライバル、そして家族にも似た暖かな存在。｢何もなかった｣ソルティが出会う様々な人々との交流。｢生活をする｣｢誰かと共に暮らす｣という事の意味。 ｢護るために戦う｣ことの辛さ。ひとつひとつの出来事が、ソルティを確実に人間らしく成長させるが、同時にソルティが人間ではないという現実にも直面する。 そして、ソルティに秘められた謎が明らかになった時、大いなる陰謀の渦がソルティとソルティを取り巻く人々を巻き込んでゆく――。"
  },
  {
    "title": "レガリア The Three Sacred Stars",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20985",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/98/5/20985_1_2.png?1551268480000",
    "desc": "12年前、リムガルド王国で起こった事件は大きな謎を残したまま、人々の記憶から忘れ去られようとしていた。時は流れ、主人公ユイとレナの二人姉妹はエナストリア皇国で平穏な日常をおくっていた。ある日、1体の巨大メカがエナストリアを襲う。この日を境に少女達は運命の渦へと巻き込まれていくのだった。"
  },
  {
    "title": "チャギントン（シーズン1）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11627",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/62/7/11627_1_2.png?1552445872000",
    "desc": "178以上もの国と地域で放送されている鉄道CGアニメ「チャギントン」。物語の舞台は「チャギントン」という様々な列車たちが暮らす街。街の名前の由来、それは英語で「チャグチャグ」という言葉が日本語でいう「シュシュポポ」にあたり、「チャグチャグ」の「タウン（街）」から「チャギントン」と名づけられました。この街では色々な列車たちが人々と一緒に様々な仕事をこなしつつ生活しています。主人公は、元気いっぱいな「ウィルソン」、力持ちの「ブルースター」、ちょっぴりおてんばな「ココ」という見習い列車3人組。この3人がチャギントンの街で先輩たちの列車に導かれながら様々な経験を積んでともに成長してゆく冒険と友情の物語です。"
  },
  {
    "title": "DRAMAtical Murder",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20345",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/34/5/20345_1_2.png?1551270528000",
    "desc": "主人公・蒼葉は、日本列島の南西に位置する碧島のジャンクショップ、「平凡」でアルバイトをしながら、祖母のタエと2人暮らしていた。島では肉弾戦での縄張り争いを繰り広げる「リブスティーズ」、仮想世界を舞台にした電脳オンラインゲーム「ライム」が流行していた。蒼葉は、そのどちらにも参加せず、日々を過ごしていたが、ある日、強制的にライムバトルに引きずり込まれてしまうのだった。"
  },
  {
    "title": "ストライクウィッチーズ Operation Victory Arrow",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20610",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/61/0/20610_1_2.png?1551271476000",
    "desc": "第501統合戦闘航空団・通称”ストライクウィッチーズ”の活躍によるロマーニャ解放から半月後、各地へと帰還したウィッチ達はそれぞれの大切なモノを守るため、今も世界の空を駆けている。"
  },
  {
    "title": "ガンダムビルドファイターズ バトローグ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21782",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/78/2/21782_1_2.png?1552447622000",
    "desc": ""
  },
  {
    "title": "ビーストウォーズメタルス　超生命体トランスフォーマー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11387",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/38/7/11387_1_2.png?1551420991000",
    "desc": "メガトロンの罠に落ち、死んだと思われたコンボイだったが仲間の活躍でトランスメタルスとなり、奇跡の復活をはたす。宇宙の歴史をかえてサイバトロンを消滅させる野望をいだくメガトロン。サイバトロン軍団は阻止できるのか？！あらたにフューザー戦士もくわわりビーストウォーズの第２幕がはじまった！"
  },
  {
    "title": "ガリレイドンナ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11212",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/21/2/11212_1_2.png?1552446371000",
    "desc": "時は西暦2061年。温暖化も今は昔、氷河期の初期環境が全世界を覆っていた。イタリアはトスカーナに住むガリレオ・ガリレイの末裔、星月・神月・葉月は、突然、謎の組織から襲撃を受け、挙句の果てに国際指名手配犯にされてしまう。そんな組織の目的は「ガリレオテゾロ」と呼ばれる何かだった。三人には全く心当たりがないものの、姉妹で力を合わせて、この危機を乗り越えなければ！…けれどもこの三人、性格がバラバラすぎて、心を一つに合わせるのは至難のワザだった。テゾロとは？組織とは？そして三姉妹の命運は…？三者三様の少女たちが繰り広げる、バトルアクションアドベンチャー！"
  },
  {
    "title": "交響詩篇エウレカセブン　ハイエボリューション　1",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22388",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/38/8/22388_1_2.png?1552446931000",
    "desc": "地球上を覆う情報生命体・スカブコーラルと人類の戦いが巻き起こした世界の危機――サマー・オブ・ラブ。その危機から世界を救ったのは、アドロック・サーストンだった。英雄と讃えられるようになるアドロック。だが、その真相を知るものは、最前線で戦ったごく一握りの人間だけだった。そして10年の時が流れた。アドロックの残された息子レントンは、ビームス夫妻の養子となり、地方都市ベルフォレストで暮らしていた。14歳になり、鬱屈とした日々を送っていたレントンに運命の転機がやってくる。そして、家を飛び出すレントン。そこからレントンは様々な人との出会い、別れを経験する。レントンが出会ったひとりは、ファシリティ・ガード隊長のホランド・ノヴァク。一時、ホランド率いるファシリティ・ガードに身を寄せていたレントンだが、結局わずかな時間でそこからも飛び出してしまった。レントンが出会ったもうひとりは、少数宗教ヴォダラクの少女。死に瀕した彼女を救うため、レントンは、再会したビームス夫妻の心配をよそに、奔走する。人々との出会いと別れは、レントンに大事なことを気づかせる。自分はなぜ、家出をしたのか。自分はなぜ今、この道を走っているのか。"
  },
  {
    "title": "ヴァンドレッド the second stage",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10600",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/60/0/10600_1_2.png?1551183299000",
    "desc": "故郷であるタラークとメジェールに刈り取りの危機が迫っていることを知ったニル・ヴァーナの乗員達。彼らは危機を救うため、故郷への旅を急ぐ。途中、回収した脱出ポッドの中には奔放な少女｢ミスティ｣がコールドスリープしていた。彼女の乗っていたポッドに隠されていたメッセージにより、明らかになる驚くべき地球の現状と刈り取りの真実!はたして彼らは故郷を救えるのだろうか…そして地球人の本当の目的は…?!前作で明かされなったペークシスの謎を機軸にますます盛り上がる｢セカンドステージ｣、いよいよ開幕!!"
  },
  {
    "title": "ストライクウィッチーズ　劇場版",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10817",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/81/7/10817_1_2.png?1551174468000",
    "desc": "人類は太古より、異形の存在との戦いを繰り広げていた。その戦いの中で常に先頭に立っていたのは、魔法力を持つ｢ウィッチ｣と呼ばれる10代の少女たち。異形の存在の侵略から、故国を、人々を守るため、魔法力を増大し飛行を可能とする新たな魔法の箒=｢ストライカーユニット｣を身にまとい、ウィッチたちは、戦いに挑んでいた。―――そして、ときは1945年。ガリア、ロマーニャを異形の存在｢ネウロイ｣の脅威から救った第501統合戦闘航空団、通称｢ストライクウィッチーズ｣は、役目を終えて解散し、ウィッチたちは各地へと飛び立った。メンバーのひとり、宮藤芳佳は、ロマーニャでの戦いでウィッチとしての魔法力を失うも、人々を救うため、故郷の扶桑で医者をめざして勉強に励んでいた。その芳佳のもとに、ひとりのウィッチが訪れる。ウィッチの名は、服部静夏。扶桑海軍士官候補生の制服に身を包んだ服部は、宮藤に欧州留学の辞令が下ったこと、その随行として同行することを伝えにきたのだ。医学の最先端を誇る国で、新しい医学を学ぶことができる―――目を輝かせる宮藤は、欧州留学を決意する。ときを同じくして、欧州ではネウロイに不穏な動きが現れ始め、各地のウィッチたちが警戒を強めていた。横須賀から欧州への旅路につく、宮藤と服部。はたして、その行く先には―――？"
  },
  {
    "title": "闘神機ジーズフレーム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25112",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/11/2/25112_1_2.png?1633491058000",
    "desc": "21世紀の終わり。人類は新たなエネルギー『DG(ディバイングレイス)エネルギー』を手に入れ、目覚ましい経済発展とともに宇宙開発に乗り出した。冥王星圏まで開拓の手を広げていた時、突如、未確認生命体”ネルガル”の襲撃により、開拓団は壊滅した。地球連合軍はネルガルに対抗するため、世界中の遺跡から発掘された古代ロボット兵器”G’s フレーム”と、その操縦が可能な特別なバリアントを持つ少女たち”エンシエントガールズ”からなる『AG部隊』を結成した。人類にとって初となる古代ロボットと少女による対ネルガル戦ーー地球を護るために飛び立った第１次AG部隊は、木星トロヤ群戦役において多くの死者を出し、4号機アセナのパイロット南宮 麗雨（みなみや　れいう）はMIA（戦闘中行方不明）となる。時は流れ、主人公”南宮 麗香（みなみや　れいか）”は、姉の麗雨を探すためAG部隊に志願する。仲間たちとの友情、古代ロボット兵器と交わす絆、ネルガルとの決死の戦い。少女たちは多くの涙を乗り越え、人として、そしてパイロットとして、大きく成長していく━━━━。"
  },
  {
    "title": "超ロボット生命体 トランスフォーマー プライム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10937",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/93/7/10937_1_2.png?1551182581000",
    "desc": "数年間、姿を現していなかった、メガトロン率いる『ディセプティコン』が、 地球に眠るエネルゴンを狙って、再び出現した。それに対抗して、オプティマスプライムをリーダーとする『オートボット』は、人類と地球の平和を守るために立ち上がった。 両陣営に人類も巻き込んだ、新たな戦いの幕が開けたのであった―。"
  },
  {
    "title": "REIDEEN",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10372",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/37/2/10372_1_2.png?1583200897000",
    "desc": "立国高校に通う才賀淳貴は失踪した父・巧の遺体発見現場である「黒神山遺跡」の中で意識を失う。目を覚ました淳貴の手には【おおいなるもの、ライディーン】と文字が刻まれていた腕輪が残された。巨獣機が現れたのと同じ頃、黒神山から黄金の巨人が現れる…。"
  },
  {
    "title": "機神咆吼デモンベイン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10087",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/08/7/10087_1_2.png?1551182778000",
    "desc": "魔導技術によって繁栄を極める大都市アーカムシティは、恐るべき犯罪結社ブラックロッジに脅かされていた。大導師マスターテリオンを首領に掲げるブラックロッジの信徒たちは欲望のおもむくままに破壊を繰り広げる。圧倒的パワーの破壊ロボ、邪悪な力を操る魔術師たち、そして最強の魔導ロボットである鬼械神(デウス・マキナ)……アーカムシティの守護者である覇道財閥はこれに対抗すべく、巨大ロボット・デモンベイン(魔を断つ者)を製造する。しがない三流探偵の大十字九郎は、魔導書の化身である少女アル・アジフとの出会いにより、デモンベインに乗って戦うこととなった。ぶつかり合う魔術と魔術。鋼鉄と鋼鉄。デモンベインと『ブラックロッジ』との戦いが今始まった。摩天楼に機神の咆吼が木霊する――!"
  },
  {
    "title": "機動警察パトレイバー劇場版",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10247",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/24/7/10247_1_2.png?1582853503000",
    "desc": "1999年夏。自衛隊の試作レイバーが突如無人のまま暴走するという事件が発生する。しかし、それは相次ぐ事件のほんの幕開けに過ぎなかった!何者かが仕掛けたコンピュータウイルスによって、都内各所で作業用レイバーが次々と暴走。警視庁特車二課第2小隊のはみだしポリスたちは、姿なき犯人を追ってこのメガロポリスを駆け抜ける!"
  },
  {
    "title": "健全ロボ ダイミダラー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11262",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/26/2/11262_1_2.png?1551179556000",
    "desc": "突如として地球に現れた謎の生命体《ペンギン帝国》と対ペンギン専門の秘密組織《美容室プリンス》の戦いが続く中、《美容室プリンス》は《ペンギン帝国》が操る巨大ロボ《ペンギンロボ》に対抗するために開発した対ペンギンの最終決戦兵器《ダイミダラー》のパイロットを探していた。女性が持つ豊かな双丘に夢中な熱血男子高校生・真玉橋孝一は、その身に宿す未知のエネルギー《Hi-ERo粒子》の因子保有者(ファクター)であるが故に、《ダイミダラー》のパイロットに選ばれるのだが……。"
  },
  {
    "title": "ダンボール戦機Ｗ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24853",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/85/3/24853_1_2.png?1624944847000",
    "desc": "２０５０年、ホビー用小型ロボット『ＬＢＸ』は爆発的なブームとなっていた。ＬＢＸの戦場、それはあらゆる衝撃を吸収してしまう未来の箱、『強化ダンボール』の中だった。そんなダンボールの中で戦う彼らの事を、人は『ダンボール戦機』と呼んだ。ＬＢＸを悪用し、世界を危機に陥れようとしたイノベーターの陰謀から１年。世界は平和を取り戻し、ＬＢＸは再び最高のホビーとして愛され、世界中へと広まっていた。そんなとき、ＬＢＸを通じて、二人の少年が出会う。これはＬＢＸを愛する二人の少年が、世界を脅かす脅威へと立ち向かう物語である。"
  },
  {
    "title": "爆裂天使",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10257",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/25/7/10257_1_2.png?1551420667000",
    "desc": "20XX年の東京副都心、新宿。料理学校に通う恭平は、いきなり激しい銃撃戦に巻きこまれた。凶悪そうな男にデザートイーグルを乱射する少女の腕には、翼のような刻印が……。後日、コックのバイトに応募した恭平は、巨大トレーラーで4人の少女と出逢う。セイ、メグ、エイミー、そしてジョウ……彼女だけは、どこかで見た気がしてならない。彼女たちこそは華僑組織｢白蘭｣(バーレン)のスペシャリスト。いま新たな指令がくだる!"
  },
  {
    "title": "コードギアス 反逆のルルーシュⅢ 皇道",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22604",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/60/4/22604_1_2.png?1552545008000",
    "desc": "遂に世界最大の国家・神聖ブリタニア帝国と黒の騎士団が激突する。それはルルーシュ＝仮面の男ゼロの計略通りであった。だが、唯一の計算外がルルーシュを惑わせる。それは妹のナナリー。一方、第2皇子シュナイゼルは、黒の騎士団に接触。彼らの統制を揺るがすゼロの秘密を扇や藤堂たちに明かす。戦乱は一層激しくなり、あらゆる人々の怒りや悲しみ、執着や願いを飲みこんでいく。未来のために今、なすべきことは何か。それはゼロ・レクイエム。憎しみで塗り込められた旧時代を葬り去り、新たな時代を拓くための祈り。ルルーシュとスザクの物語は衝撃の明日を迎える。"
  },
  {
    "title": "超生命体トランスフォーマー ビーストウォーズ・リターンズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10080",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/08/0/10080_1_2.png?1551183207000",
    "desc": "故郷セイバートロン星に戻ったコンボイだったが、なぜか戦車軍団に追われてしまう。しかもロボット・モードには変身できず、なぜ追われているのか記憶もない。逃げ回るうちにコンボイは、ラットル、チータス、ブラックウィドーと合流。突然、コンボイの耳に謎の声が。コンボイはその声に導かれ、トランスフォーマーを作り出したオラクルというコンピュータに出会う。"
  },
  {
    "title": "ANEMONE／交響詩篇エウレカセブン　ハイエボリューション",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23054",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/05/4/23054_1_2.png?1570156207000",
    "desc": "まだ幼かったあの日。父、ケン は幼いアネモネを残して戦いに赴き、そして帰ってこなかった。ちゃんとお別れを言うことができなかったアネモネの小さな胸に深く残る後悔。７年が経過した。アネモネは父が散った戦場――東京にいた。人類の敵、７番目のエウレカ＝エウレカセブンと戦うための組織・アシッドの一員として、アネモネには人類の希望が託されていた。そして、アネモネはエウレカセブンの中へとその精神を送り込む。アネモネがエウレカセブンの中で出会ったのは、ドミニクという青年と、エウレカという青緑の髪をした少女。この出会いは何を意味するのか。そして、見え隠れするレントンという名の少年の姿。アネモネとエウレカが出会った時、全ての真実が明らかとなり、新たな世界の扉が開く――。"
  },
  {
    "title": "スターシップ・オペレーターズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10699",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/69/9/10699_1_2.png?1551421189000",
    "desc": "銀河ネットワークTVチャンネル“スターシップ・チャンネル2300”そこでは、今、現在この瞬間に現実で起っている宇宙鑑対宇宙鑑の戦闘がライブで放送されていた。そして今も・・・。 『敵艦捕捉!』 自由護衛鑑のモニターには彼らが王国(キングダム)と呼ぶ、敵国の宇宙戦闘艦が映し出され、艦内は緊迫した空気で張りつめていた――ヘンリエッタ惑星国家同盟=王国は惑星国家キビに対して一方的に宣戦布告を行う。 戦闘は王国の圧勝に終わりキビは降伏を余儀なくされた。 その時、宇宙戦闘艦での実地訓練航行を行っていた惑星国家キビの防衛大学士官候補生たちは、降伏した政府に代わって王国と戦うべく、自らの戦闘を映像チャンネルとする事を条件に、銀河ネットワークと契約。乗っていた艦の購入を決意、対王国の後戻りのできない宇宙の大海へと乗り出していく・・・ しかし、それは彼らが母星の政府も国民も見捨て、宇宙海賊と糾弾されながらも圧倒的な敵と戦わねばならないことをも意味するのだった・・・"
  },
  {
    "title": "トップをねらえ2！",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22196",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/19/6/22196_1_2.png?1551347145000",
    "desc": "傑作OVA「トップをねらえ！」の続編シリーズ！トップレスと呼ばれる超・能力を持つ少年少女たちがバスターマシンを駆る宇宙パイロットとなって、人類の敵、宇宙怪獣と戦う時代。宇宙パイロットに憧れる少女ノノは、ナンバーワントップレスの”お姉さま”ラルクと出会ったことから未来が大きく動き出す…!!"
  },
  {
    "title": "ロスト・ユニバース",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10240",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/24/0/10240_1_2.png?1551178247000",
    "desc": "“やっかいごと下請け人”ケインが押しつけられた金にならないしごと、それは単純な家出人探し、のはずだったが……。虚空にひろがる星々の片隅で、邪悪なモノの胎動が始まっていた――黒いマントをひるがえし、サイ・ブレードで悪を断つ!颯爽登場、“下請け人”ケイン=ブルーリバーの活躍を描く、ファンタスティック・スペース・アドベンチャー。"
  },
  {
    "title": "機動警察パトレイバー2 The Movie",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10248",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/24/8/10248_1_2.png?1582853470000",
    "desc": "2002年冬。横浜ベイブリッジに謎のミサイル投下…!報道はそれが自衛隊機であることを告げるが、該当する機体は存在しなかった。これを機に続発する不穏な事件は警察と自衛隊の対立を招き、事態を重く見た政府は遂に実戦部隊を治安出動させる!! 東京に<戦争>を再現した恐るべきテロリストを追って、第2小隊最後の出撃が始まる!"
  },
  {
    "title": "レヱル・ロマネスク",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24291",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/29/1/24291_1_2.png?1601379359000",
    "desc": "正和63年10月。 大廃線により鉄路の殆どが失われてしまった国――日ノ本。 九洲は隈元県御一夜市。疲弊しきった経済の立て直しを 蒸気機関車8620とそのレイルロオド・ハチロクとを主役に 据えた観光振興により見事成功させ鉄道復興の聖地となった 同市はさらなる復興への機運や全国の鉄道事業者・まいてつたちの 交流を盛り上げるべく、『第一回まいてつ祭』の開催を企画する。鉄道車両の運転制御用人型モジュール「レイルロオド」達も それぞれのマスター達につれられ全国から集う。 人間達の連日の会議に刺激され、「自分たちも何かをしたい」と 意気投合した彼女たちは、有名レイルロオド「すずしろ」を 中心として「レイルロオドサミット」を主催。 駅前の「cafe亜麻色」に集合し、「まいてつ祭」へ 更なる彩りを加えるべく知恵を絞っていく。"
  },
  {
    "title": "太陽の勇者ファイバード",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11415",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/41/5/11415_1_2.png?1551184168000",
    "desc": "｢勇者エクスカイザー｣に続いて制作された、勇者シリーズの第2作目。宇宙皇帝を名乗る邪悪な宇宙生命体ドライアスが地球に襲来。ドライアスを追って地球にやってきた宇宙警備隊隊長のファイバードは、天才科学者・天野博士の開発していたアンドロイドに融合し、火鳥勇太郎を名乗って地球の平和を守るために戦いはじめる。"
  },
  {
    "title": "コードギアス 反逆のルルーシュⅡ 叛道",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22603",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/60/3/22603_1_2.png?1552447428000",
    "desc": "仮面の反逆者ゼロとして、反ブリタニア勢力・黒の騎士団を増強していくルルーシュと、第3皇女ユーフェミアの騎士に任じられるスザク、それぞれに力をつけていく二人に運命の転機が訪れる。エリア11副総督としてユーフェミアが行政特区「日本」の発足を発表したのだ。行政特区日本の実現は、黒の騎士団の存在意義の消失を意味する。状況を打開するため、ルルーシュはユーフェミアとの面会を試みる。守りたいもののために決めた覚悟。ギアスの代償。一縷の希望は悠久の野望と共に翻弄され、悲劇は加速していく―――"
  },
  {
    "title": "ドラゴノーツ -ザ・レゾナンス-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24032",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/03/2/24032_1_2.png?1591776008000",
    "desc": "小惑星タナトスより飛来したドラゴンを極秘裏に捕獲・研究し、タナトスを破壊しようとする「Dプロジェクト」。この計画に不信感をもつカミシナ・ジンを危機より救ってくれたのは、他ならぬドラゴンの少女トアだった。彼女をめぐり争いは激化していき…。"
  },
  {
    "title": "劇場版　機動戦艦ナデシコ -The prince of darkness-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22751",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/75/1/22751_1_2.png?1555576238000",
    "desc": "西暦2201年。ボソンジャンプ航行の鍵となる古代遺跡が、地球と木星の政治体制転覆を企む「火星の後継者」の手に落ちた。人類の歴史最大規模のクーデターに対し、発進する新・機動戦艦ナデシコ。しかし、艦長ホシノ・ルリ達の前に現れたのは、一度はルリの育ての親となったテンカワ・アキトの復讐鬼と化した姿だった。"
  },
  {
    "title": "ジャイアント ロボ THE ANIMATION 地球が静止する日",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10775",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/77/5/10775_1_2.png?1551175002000",
    "desc": "来るべき近未来、人類は絶対無公害・完全リサイクル可能な第3のエネルギーシステム｢シズマドライブ｣の発明によって、輝かしい平和を享受していた。だがその陰では、全シズマシステムを停止させ、地球を真の闇に包み込む｢地球静止作戦｣を策謀する謎の秘密結社BF団と、国際警察機構の熾烈な戦いが繰り広げられていた。BF団は次々と怪ロボットやエージェント集団・十傑集を差し向け、究極兵器・大怪球フォーグラーは、世界各国でエネルギー停止現象を引き起こしていた。これに立ち向かう史上最強のロボット、ジャイアント・ロボとその操縦者・草間大作、そして国際警察機構エキスパートたちの熱い戦い!果たして、BF団総帥ビッグ・ファイアの真の目的とは……!?物語は想像を絶する展開に向け加速する!"
  },
  {
    "title": "新世紀GPX　サイバーフォーミュラ11",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11333",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/33/3/11333_1_2.png?1551182693000",
    "desc": "第11回サイバーフォーミュラWGPX開幕！前年度チャンピオンのハヤトは、ライバルのニューマシンやチャンピオンであることのプレッシャーに悩まされる。また、突然復帰を果たしたシューマッハ、新参加クルーのクレアに自分の存在意義を見失うみきと、波乱含みの展開を見せていく。"
  },
  {
    "title": "BLUE GENDER",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11320",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/32/0/11320_1_2.png?1552445892000",
    "desc": "新種の病原菌に侵された海堂祐司は、未来の治療に託し冬眠者(スリーパー)となり眠りについた。時は過ぎ、西暦2031年。女戦士マリーンによって眠りから目覚めた祐司が目にしたものは、地獄のような未来だった…! 祐司の『生きる』ための戦いが今、始まった!"
  },
  {
    "title": "超速変形ジャイロゼッター",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11393",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/39/3/11393_1_2.png?1552444512000",
    "desc": "21世紀。人工知能で誰もが安全に運転できる車が開発された。その名も｢エーアイカー｣ 。そして2012年、横浜新都心では、子供たちが運転技術を学べる、特別な学校｢アルカディア学園｣があった。｢エーアイカー｣の運転が得意な少年、轟駆流は、学園長に呼び出され、人類を救う｢選ばれしドライバー｣であることを告げられる。そして彼に託される車『ライバード』。それは、｢エーアイカー｣ではなく、ロボットに変形する車｢ジャイロゼッター｣だった! 今、カケルと“ジャイロゼッター”の戦いが幕を開ける！"
  },
  {
    "title": "サクラ大戦 ～桜華絢爛～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11093",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/09/3/11093_1_2.png?1552445299000",
    "desc": "帝国華撃団・花組の結成を描く「サクラ大戦」前史が、ついに開幕！"
  },
  {
    "title": "Get Ride！アムドライバー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20892",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/89/2/20892_1_2.png?1551269200000",
    "desc": "未来の地球・・・人類は、数年前に出現した｢バグシーン｣と呼ばれる謎の兵器の襲来を受けていた。｢バグシーン｣の前には、人類が保持するいかなる兵器もまったく歯が立たず、地球はこの正体も目的もわからない敵に怯えていた。そんな地球の救世主となったのが最新工学｢アムテクノロジー｣によって生み出された｢アムドライバー｣と呼ばれる戦士たち。圧倒的な強さを誇る｢アムドライバー｣は、｢バグシーン｣を次々と撃破。たちまち世界のヒーローとなる。人々は｢アムドライバー｣に喝采を送りいつかその恐怖が取り除かれることに、一縷の望みを見出していた・・・"
  },
  {
    "title": "神無月の巫女",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10298",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/29/8/10298_1_2.png?1551176377000",
    "desc": "山間の｢乙橘学園｣に通う女学生・来栖川姫子と姫宮千歌音、そして姫子に恋する大神ソウマの3人は平和な学園生活を謳歌していた。しかし16歳の誕生日をむかえた姫子の身体に異変が起きる!さらに姫子を狙う敵・オロチ衆が襲来し、学園は壊滅状態に陥ってしまう!実は姫子こそ、古代の邪神ヤマタノオロチを封印した“陽の巫女”の生まれ変わりだったのだ。そして、自らのオロチの血に覚醒してしまったソウマだったが、愛する姫子を守るため自ら呪縛を解き、凶悪なオロチ衆達との戦いを決意する!そんな二人を見守る千歌音にも、重大な秘密が隠されていたのだった!!"
  },
  {
    "title": "NG騎士ラムネ&40",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10135",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/13/5/10135_1_2.png?1551177458000",
    "desc": "ある日、ファミコンフリークの小学校4年生・馬場ラムネは、学校帰りに買ったゲームをクリアすると、テレビから少女-実はアララ王国のミルク姫-が現れ｢選ばれし勇者ラムネス｣としてハラハラワールドへ連れて行かれる。ハラハラワールドでラムネを待っていたのは、世界征服を企む大魔術師ドン・ハルマゲ達だった。妖神ゴブーリキを復活させようとするドン・ハルマゲの野望を食い止めるため、守護騎士・キングスカッシャーを呼び出し立ち向ってゆく。ダ・サイダーや仲間と共に8体の守護騎士を復活させ、やっとの思いで見事ゴブーリキを倒したのだが……実はゴブーリキは生きていた!ハラハラワールドを救う為、今度は七色の石板を8枚集めなければならなかった。ドキドキスペースへと場所を移し、妖神ゴブーリキとの最終決戦へ向け、更なる冒険へと旅立ってゆく。"
  },
  {
    "title": "タイムボカンシリーズ　ヤッターマン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21273",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/27/3/21273_1_2.png?1551263692000",
    "desc": "メカ造りが好きな少年ガンちゃんとガールフレンドのアイちゃんは、犬型メカ・ヤッターワンを完成させ、世のため人のために正義の味方ヤッターマンになることを決意する。一方、悪玉トリオのドロンボー一味の下へ、泥棒の神様ドクロベエが現われる。ドクロベエは世界中に散らばっている、大金塊の在り処を記した４つの石・ドクロストーンを集めて欲しいという。ヤッターマンはドロンボー一味の悪行を阻止するため、ヤッターワンと共に出動する。"
  },
  {
    "title": "機動戦士ガンダム サンダーボルト BANDIT FLOWER",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25429",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/9/25429_1_2.png?1647336716166",
    "desc": "イオとの死闘を制したダリルは、ジオン残党軍の一員として地球にいた。彼は奪われたサイコ・ザクの情報を得るための諜報任務に就いていたのだ。一方、新たな仲間と共に「サンダーボルト作戦」に参加したイオの前に、南洋同盟国境守備隊隊長を名乗るペール中佐が立ち塞がる。海中で、氷原で、密林で繰り広げられる、ジオン、連邦、南洋同盟、三つ巴のモビルスーツ戦。戦争はまだ、終わってはいなかった――。"
  },
  {
    "title": "輪廻のラグランジェ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25072",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/07/2/25072_1_2.png?1633676447000",
    "desc": "青い海の広がる千葉県・鴨川市。明るさと行動力が自慢の京乃まどかは、鴨川女子高校・ジャージ部のたったひとりの部員として、今日も人助けに奔走する。しかし、ランと名のる不思議な美少女から「ロボットに乗れる？」と頼まれて…。数々の謎が渦巻く中、まどか達は愛する鴨川のため、ウォクスで大空へ飛び立つ！"
  },
  {
    "title": "巨神ゴーグ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20015",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/01/5/20015_1_2.png?1577167364000",
    "desc": "亡き父の友人ウェイブを訪ねた悠宇は、“GAIL”という組織から命を狙われる。どうやら、父が研究していた南洋の孤島“オウストラル”の秘密が絡んでいるらしい。敵の追跡を逃れつつオウストラル島に向かった悠宇は、突如現れた青い巨人型ロボット“ゴーグ”と出逢う。島に隠された秘密を巡る悠宇の冒険が始まる…。"
  },
  {
    "title": "鋼鉄神ジーグ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11289",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/28/9/11289_1_2.png?1552446745000",
    "desc": "邪魔大王国の妃魅禍(ヒミカ)率いる八ニワ幻神と、司馬遷次郎率いるビルドベース＆鋼鉄ジーグが繰り広げる壮絶な戦いを描く。"
  },
  {
    "title": "トミカハイパーレスキュードライブヘッド 機動救急警察",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23615",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/61/5/23615_1_2.png?1582248743000",
    "desc": "今から少しだけ未来…。人智を超えた災害、複雑多様化する犯罪や事故に対応するために、政府が人命救助を主な目的として新たに作った組織 「機動救急警察」 は、警察・消防・救急それぞれの能力に特化した “ドライブヘッド” を開発した。“ドライブヘッド” は、車型のカーフォームから人型のウォーカービークルへと変わる特殊機体！適性を見出された小学生・車田ゴウら子どもたちがドライバーとなり、機動救急警察をはじめとした大人たちとも力を合わせ、すべての人々の平和と安全を守るために、今日も現場に急行する！ ゴーレスキュー！"
  },
  {
    "title": "宇宙戦艦ヤマト2199 星巡る方舟",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22377",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/37/7/22377_1_2.png?1552446249000",
    "desc": "「宇宙戦艦ヤマト2199」の完全新作の劇場版。西暦2199年。イスカンダルで〈コスモリバースシステム〉を受領したヤマトは、大マゼラン銀河を後にしようとしていた。だが突如、戦闘民族〈ガトランティス〉と遭遇。指揮官の「雷鳴のゴラン・ダガーム」は艦の引き渡しを要求し、ヤマトに最新兵器〈火焔直撃砲〉を放つ。間一髪、ワープで追撃を振り切ったものの、薄鈍色の異空間へと迷い込んでしまったヤマトは、まるで意志を持ったように舵を切ると、謎の惑星へと誘われていく。惑星へ情報収集に降下した古代たちが見たものは…。"
  },
  {
    "title": "アップルシードⅩⅢ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10985",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/98/5/10985_1_2.png?1551422222000",
    "desc": "世界中が戦場となった非核大戦で荒廃した世界を統合した総合管理局が運営する巨大人工都市オリュンポス。元LA市警SWAT隊員デュナン・ナッツと多機能サイボーグである相棒のブリアレオスはオリュンポスにスカウトされ、特殊部隊ES.W.A.T.隊員として世界警察の名の下にテロリストと戦う日々を送っていた…。"
  },
  {
    "title": "劇場版　シドニアの騎士",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24617",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/61/7/24617_1_2.png?1617327005000",
    "desc": "太陽系滅亡から千年－。地下から現れた少年に、人類の希望が託された。対話不能の外宇宙生命体・奇居子（ガウナ）に太陽系を破壊されて千年。脱出した人類の一部は、巨大な宇宙船シドニアで、繁殖しながら宇宙を旅していた。生まれてから地下でひっそりと暮らしていた少年・谷風長道（たにかぜながて）は衛人（モリト）と呼ばれる大型兵器の訓練生となり、歴史的名機・継衛（ツグモリ）の操縦士となる。長道が初めて異性を意識した少女、星白閑（ほしじろしずか）。初めて友達となった男でも女でもない人間、科戸瀬（しなとせ）イザナ。長道の能力に嫉妬を覚える岐神海苔夫（くなとのりお）。寮を取り仕切るクマ型の寮母、ヒ山ララァ。宇宙船シドニアにおける“日常”の生活－恋、喧嘩、仲間との会話は明日も続くはずだった。再び奇居子（ガウナ）が現れるまでは…。100年ぶりとなる脅威との遭遇に、人類は、長道は、何を選択するのか？人類の存亡をかけた戦いが今、始まる－。"
  },
  {
    "title": "サクラ大戦 ～轟華絢爛～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11094",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/09/4/11094_1_2.png?1552445142000",
    "desc": "帝国華撃団・花組の活躍を描く、ファン待望のオリジナルシリーズ！"
  },
  {
    "title": "機動戦士ガンダム サンダーボルト DECEMBER SKY",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25428",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/8/25428_1_2.png?1647336607053",
    "desc": "「機動戦士ガンダム サンダーボルト」全4話に新作カットを加えたディレクターズカット版。宇宙世紀0079、地球連邦とジオン公国が戦った一年戦争の末期。サイド4のスペースコロニー群、ムーアはジオン軍の攻撃により破壊され、多くの住人が命を落とした。破壊されたコロニーや、撃沈された戦艦の残骸が無数に漂う暗礁宙域では、ぶつかり合い帯電したデブリによって絶えず稲妻が閃くようになり、いつしかそこは、『サンダーボルト宙域』と呼ばれるようになった。ムーア市民の生き残りで構成された地球連邦軍所属部隊、ムーア同胞団は、故郷であったサンダーボルト宙域の奪還を悲願とし、宙域のジオン軍を殲滅せんとしていた。連邦の進軍を足止めせんとするジオン軍も、義肢兵の戦闘データ採取を目的に設立されたリビング・デッド師団を展開。ムーア同胞団に所属しながら、故郷や自身の出自に束縛される事を疎ましく思うイオ・フレミングと、過去の戦闘により両足を失い、今はリビング・デッド師団でエーススナイパーとして活躍するダリル・ローレンツは、戦場で対峙した時、互いに悟るのだった。ふたりは、殺し合う宿命なのだと……。"
  },
  {
    "title": "ダンボール戦機ウォーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24854",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/85/4/24854_1_2.png?1624944732000",
    "desc": "時は２０５５年。手のひらサイズの小型ロボット『ＬＢＸ』は世界最高のホビーと称され、プロリーグの設立などビジネスにおいても大きな存在感を放つ時代となっていた。ＬＢＸの戦場、それはあらゆる衝撃を吸収してしまう未来の箱、『強化ダンボール』の中だった。そんなダンボールの中で戦う彼らのことを、人は『ダンボール戦機』と呼んだ。ＬＢＸプレイヤーの聖地として名高い『神威大門統合学園』。ここは世界で唯一のＬＢＸプレイヤー養成機関である。厳しい入学条件をクリアし、晴れて神威大門への転入を果たした少年『瀬名アラタ』は、同じく転入生だという『星原ヒカル』とめぐり会う。期待に胸を躍らせるアラタであったが、彼らを待っていたのは、学園の地下に広がる直径10kmの巨大ジオラマ、そして、そこで繰り広げられる世界戦争のシミュレーション『ウォータイム』という学園独自の規則であった。クラス委員長『出雲ハルキ』が指揮する『第1小隊』に配属されたアラタとヒカルは、仮想国『ジェノック』の兵士としてＬＢＸバトルに参加させられる。幾多の思惑が渦巻く学園の謎とは一体？少年たちに忍び寄る魔の手とは？壮絶な運命へとつながるバトルがいま始まる！"
  },
  {
    "title": "SDガンダムワールド ヒーローズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24674",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/67/4/24674_1_2.png?1618389285000",
    "desc": "英雄達によって均衡が保たれている世界。その中の一つ、ネオワールドに突如、赤熱の隕石が飛来する。落下地点から現れたのは“悟空インパルスガンダム”と名乗る記憶喪失の少年。この件に端を発した混乱は、次第に他のワールドにも伝播していく。時を同じくして、星詠みにより災いの到来を察知していた諸葛亮フリーダムガンダム。世界の危機を救うため、盟友、劉備ユニコーンガンダムとともに行動を開始。悟空を加えて旅に出ることとなる。悟空インパルスガンダムは各ワールドの英雄達と出会い、何を思うのか。この少年がもたらすものは災いか、平和か…英雄達による新たな物語が今、始まる!!"
  },
  {
    "title": "勇者ライディーン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10378",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/37/8/10378_1_2.png?1583201006000",
    "desc": "突如の大地震により、古代からの脅威、妖魔帝国が甦った。天空から走る雷光がひびき洸を撃つ。導かれるまま海に出た洸は怪物ドローメ、大魔竜ガンテの攻撃にさらされる。彼の危機を救ったのは海中から出現した黄金の巨像｢ライディーン｣であった。"
  },
  {
    "title": "超重神グラヴィオン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10039",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/03/9/10039_1_2.png?1551180636000",
    "desc": "続編も製作された合体ロボットアニメの第1作。突如、太陽系に襲来した謎の敵｢ゼラバイア｣。だが、ゼラバイアの地球侵攻を予想した謎の大富豪クライン・サンドマンは、｢アースガルツ｣を作り上げた。消息を絶った姉の行方を追って、サンドマンの居城に潜入した少年エイジは、不思議な少年と運命的な出会いをするが……!"
  },
  {
    "title": "スーパーロボット大戦OG　ディバイン・ウォーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25071",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/07/1/25071_1_2.png?1634787006000",
    "desc": "人気ゲーム「スーパーロボット大戦 OG」をもとにしたTVアニメ。OVA版よりも以前の時間軸にあたる。新西暦の人類に迫る地球外知的生命体“エアロゲイター”による侵略の危機…。人類を守るため、リュウセイ達はパーソナルトルーパーで戦う！"
  },
  {
    "title": "フルメタル・パニック！ディレクターズカット版 第1部：「ボーイ・ミーツ・ガール」編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22870",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/87/0/22870_1_2.png?1560220271000",
    "desc": "物語は一人の少女の逃亡シーンから始まる。敵軍用ヘリからその少女を救ったのは、対テロ組織「ミスリル」に所属する相良宗介。アームスレイブと呼ばれる人型強襲兵器、「M9（ガーンズバック）」に搭乗した兵士だった。救出したその少女は、「ウィスパード」と呼ばれる人間で、「存在しない技術」ブラックテクノロジーを有していた。その後、そのブラックテクノロジーに翻弄されていくことになる相良宗介は、新たな任務として、日本の女子高生、「千鳥かなめ」の護衛をすることに。彼女もまたブラックテクノロジーを有する「ウィスパード」だった。「ウィスパード」である千鳥かなめを奪取すべく相良宗介の前に立ちはだかったのは、かつての仇敵である「ガウルン」だった！彼は、アームスレイブを自在に駆使し、徐々に相良宗介と千鳥かなめを追いつめていく。"
  },
  {
    "title": "機動戦士ガンダム THE ORIGIN Ⅵ　誕生 赤い彗星",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25427",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/7/25427_1_2.png?1647493676683",
    "desc": "宇宙世紀0079年1月23日、サイド5、ルウムでジオン、地球連邦の雌雄を決する戦いが始まった。圧倒的劣勢に追い込まれたジオンは、秘策である人型兵器「モビルスーツ」で編成した特別強襲大隊を投入し戦況を一気に逆転させ、大勝利を収める。なかでも、ジオン軍のシャア・アズナブルは、赤いモビルスーツ「ザクII」で戦果を上げ少佐に昇進、「赤い彗星」の異名をとる。ルウム会戦後、地球連邦軍はジオンに反撃すべく「V作戦」を計画。その裏側で、サイド7の少年アムロ・レイは自ら行動し、新兵器「ガンダム」の秘密を探っていた。一方、地球の南極大陸でのジオン、地球連邦の両軍の高官がそろう早期和平交渉の場でルナツーから世界中にある声明が発信される…。"
  },
  {
    "title": "風雲維新ダイ☆ショーグン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11241",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/24/1/11241_1_2.png?1551182704000",
    "desc": "江戸後期、海外からやって来た黒船により未曾有の危機に立たされた日本。日本に古代から存在する巨大ロボット・オニガミにより、黒船は見事打ち払われ、攘夷は成されてしまう。維新の起こらなかった日本で、物語は始まる!天下無敵の童貞野郎が巻き起こす、巨大ロボット&恋愛活劇ついに起動!!"
  },
  {
    "title": "蒼穹のファフナー　HEAVEN AND EARTH",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11548",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/54/8/11548_1_2.png?1551180690000",
    "desc": "2148年　迫り来る宇宙からの脅威「フェストゥム」より人類を守り、奪われた皆城総士を救出し、人類に味方するフェストゥムのコアを解放する為の作戦「蒼穹作戦」より2年・・・平和は守られたはずだった。総士は存在が消滅しながらも、いつか竜宮島へ戻ると一騎と約束した。少年少女たちは取り戻した平和の中、日々を生きていた。そんなある日、一隻の艦が竜宮島へ打ち揚げられる。中には1人の少年が眠っていた。そして、突如平和は破られる・・・。"
  },
  {
    "title": "ASTROBOY 鉄腕アトム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11453",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/45/3/11453_1_2.png?1551175095000",
    "desc": "2003年。世界では様々なロボットが開発され、人間の手足となって活躍していた。しかしそれらは命令のままに動くただの機械でしかない。そんな中でアトムは世界初の心を持つロボットとして、お茶の水博士の手によって誕生した。心を持つロボットの存在は、人間達の間に波紋を広げる。憧れるもの、恐れるもの、中には｢心を持つロボットを排除しろ！｣と声高々に叫ぶものもいる。そんな中でアトムは、素晴らしい能力を使って、人々を危機から救うために活躍していく。人間と同じように、学校に通いはじめたアトムには、仲良しの友達もたくさん出来る。心を持つロボット、アトムの存在は、徐々に人々に間に受け入れられていくかにみえた。しかしロボットに反対する人々の策略のために、ロボットは時に信用を失い、人間から迫害を受ける事も…。そんな中で、不当な扱いを受けるロボットを救うために、人間と敵対し、ロボットだけの国を作ろうとするロボットも現れる。また、元科学省長官天馬は、人間に敵対するロボットを作り、アトムに挑戦状を叩きつけてくる。天馬博士はなぜ執拗にアトムを試そうとするのか？ その理由を探るうち、アトムは天馬博士に関わる自分の出生の秘密を知ってしまう。アトムを作ったのは実はお茶の水博士ではなかったのだ。天馬博士の目的は？ アトムの出生の秘密とは？ ロボットと人間の未来はどうなるのか？ 様々な出来事に翻弄されながらも、アトムは常にまっすぐな心で前に進んでいく。アトムの願いは一つ。それは｢人間とロボットが友達でいられる世界を作る事｣だった。2003年、実際の誕生年を迎え、(ソニーピクチャーエンタテインメントと手塚プロダクションの手によって、)ついにアトムが蘇る。半世紀もの間世界中で愛されてきたアトムの、新たな物語を是非御覧下さい。"
  },
  {
    "title": "京四郎と永遠の空",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10189",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/18/9/10189_1_2.png?1551181571000",
    "desc": "人類最大の危機、大崩壊から10年後の世界。舞台は復興のシンボルである巨大学園都市｢アカデミア｣学生生活を楽しみながらも、変わらない、変えられない自分にどこか虚しさを感じながら日々を送る女子高生｢白鳥空(しらとりくう)｣彼女は時々同じ“夢”を見る。自分を迎えに来てくれる王子様の“夢”……。学園中の生徒たちが学園祭に向け、期待に胸を膨らませる中、彼女の前に、幾度となく“夢”に見た王子様が現れる。今度は“夢”でなく、“現実”で。｢綾小路(あやのこうじ)京四郎｣と名乗る彼は｢空｣に夢と同じ言葉を掛ける。｢行こう……一緒に｣2人の出逢いは一体何を意味するのか…。"
  },
  {
    "title": "キャシャーンSins",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11274",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/27/4/11274_1_2.png?1551182768000",
    "desc": "名作｢新造人間キャシャーン｣を装いも新たに映像化したTVアニメ。人もロボットも｢死｣に向かって進んでいた。自分達の滅びを見つめる人間と、生き延びたいと考えるロボット達。そんな世界で、記憶を失くしたキャシャーンは、自分が何者かも分からないまま、自分の名を叫び襲いかかってくる者たちと戦うことに…。"
  },
  {
    "title": "未来警察ウラシマン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21276",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/27/6/21276_1_2.png?1551423917000",
    "desc": "ある夜、突然１９８３年から２０５０年にタイムスリップした一人の青年。記憶を失った彼は未来都市ネオ・トキオを守る機動メカ分署マグナポリス３８に保護され、ウラシマ・リュウと名付けられる。メカ分署の刑事となったリュウは、仲間のクロード、ソフィアと共に街に暗躍する犯罪帝国ネクライムに敢然と立ち向かう。"
  },
  {
    "title": "スカーレッドライダーゼクス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21013",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/01/3/21013_1_2.png?1551267040000",
    "desc": "現実とは少し異なった地球。そこは｢紅(あか)の世界｣よりの侵略者【ナイトフライオノート】の脅威にさらされていた。人類は彼らに対抗するため、対位相外防衛機関【LAG(ラグ)】を設立、対ナイトフライオノート戦闘ユニット【スカーレッドライダー】を結成し、過去五回の全滅を繰り返しながら戦い続けていた。やがて一人の少女、麻黄アキラが教官兼指揮官としてLAGへ着任すると、止まっていたナイトフライオノートの侵攻が再び始まる。第六戦闘ユニット【スカーレッドライダーゼクス】のメンバー達は、アキラと共に世界を守るため、戦いに身を投じていく。これは彼女と少年たちの、愛と友情と、戦いの物語である。"
  },
  {
    "title": "機動戦士ガンダム THE ORIGIN Ⅴ　激突 ルウム会戦",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25426",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/6/25426_1_2.png?1647493698761",
    "desc": "1979年TV放送された、日本ロボットアニメの金字塔『機動戦士ガンダム』。そのキャラクターデザイン・アニメーションディレクターの安彦良和が手掛けた、累計発行部数1,000万部を誇る大ヒットコミックス『機動戦士ガンダム THE ORIGIN』が、ついにアニメ化!! シャア・アズナブル――のちにジオン公国軍のエースパイロット『赤い彗星』と呼ばれる男と、セイラ・マス――彼の妹の運命を決定づけた悲劇と過去とは!?"
  },
  {
    "title": "わが青春のアルカディア無限軌道ＳＳＸ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10946",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/94/6/10946_1_2.png?1552447684000",
    "desc": "地球は今、イルミダス星からの侵略者によって完全なる支配下に置かれていた。かつては敢然と立ち向かった軍も、今は金のためにしか戦わない傭兵ばかりで占められている。支配される地球人たちは、搾取されるまま貧困にあえぐしかなかった…。だが、絶望的な状況の中でも反旗を翻す者たちがいた。手配ナンバー『S−00099』…宇宙海賊キャプテンハーロック。手配ナンバー『S−00098』…ハーロックの相棒・大山トチロー。手配ナンバー『X−00001』…女海賊エメラルダス。彼らはコードナンバーS・S・Xと呼ばれ、イルミダスから、そしてその軍門に下った地球連合軍から追われる身となる。しかし決して振り返ることなく、宇宙戦艦アルカディア号に乗り込み、理想郷を目指して大宇宙へと乗り出してゆく！"
  },
  {
    "title": "VS騎士ラムネ&40 炎",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10134",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/13/4/10134_1_2.png?1551181712000",
    "desc": "ドキドキスペースという異次元にある世界で,初代勇者ラムネスが大邪神アブラームをキラキラ神霊界へ封じてから5千年…。2代目ラムネスが,封印の隙間をついて復活した妖神ゴブーリキを消滅させた。更に時は流れ…平和を取り戻した世界に,大邪神アブラームが復活しようとしていた。新たな勇者が必要となり,二人の巫女・パフェとカカオは,勇者を探しに行く。そして,二人が見つけ出した少年・馬場ラムネードは,ゲームが大好き!女の子が大好き!!ノリがよくって行き当たりばったりだけど,持ち前の熱血で3代目ラムネスとなりアブラームに立ち向かう。ここに再び,新たなる勇者ラムネスの冒険と戦いの物語が幕を開ける。"
  },
  {
    "title": "バディ・コンプレックス 完結編 -あの空に還る未来で-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20009",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/00/9/20009_1_2.png?1552444705000",
    "desc": "TVシリーズのその後を描く完結編。ディオと共にヒナを運命の鎖から解き放ち、新たな未来に生きることを選んだ青葉。その頃ゾギリアでは、青葉に恨みを抱く謎の男が密かに動き始め——。"
  },
  {
    "title": "GADGUARD",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10258",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/25/8/10258_1_2.png?1551178161000",
    "desc": "“ユニットブルー”と呼ばれる未来の街──そこには、夜には電気を失い闇に包まれる、“ナイトタウン”があった。ナイトタウンの少年・真田ハジキは、ハチスカ運送で運び屋のアルバイトをしている。ある日、ハジキは高値で取引される謎の物質“GAD”に接触してしまった。すると“GAD”はスクラップを巻き込み、巨大な人型メカ“鉄鋼人ライトニング”へと姿を変えたのだ。その時から、ハジキの前には様々な鉄鋼人を持つ者たちが現れる。鉄鋼人“ゼロ”を破壊に使うアウトローのカタナ、鉄鋼人“メッサーシュミット”と共に仲間を探す上流階級の娘アイコ、鉄鋼人“サンダーボルト”と行動する正義の少年タクミ。同じに鉄鋼人使いでありながら、彼らの考え方は異なっていた…常に危険を求めようとする者、仲間と触れあおうとする者、正義のために戦おうとする者。その違いに悩みながらも、ハジキは鉄鋼人の起こす事件と巨大な人型メカ同士の戦いに、いやおうなく巻き込まれていく。“GAD”、そして鉄鋼人は、なぜ彼らの前に現れたのか?鉄鋼人を持つ少年達の運命の歯車が、ゆるやかに回りはじめた・・・。"
  },
  {
    "title": "B’T X",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21206",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/20/6/21206_1_2.png?1551262147000",
    "desc": "機械皇国によってとらわれてしまった天才科学者の兄・鋼太郎を救う為に、鉄兵は故郷の神居島を発った。B’T Xをパートナーに、鉄平は機械皇国との戦いに身を投じる。B’Tとは、自らの意思を持ち、ドナーと呼ばれる者の血を受け、ドナーの為に戦うロボットである。鉄兵とB’T Xは、ボロボロになりながらも数々の戦いを乗切り、兄の救出を目指す。"
  },
  {
    "title": "超重神グラヴィオンツヴァイ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10046",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/04/6/10046_1_2.png?1551182961000",
    "desc": "話題の謎の大富豪:クライン・サンドマンや、新キャラクター:フェイに注目せよ! サンドマンとサンジェルマン城の謎。対ゼラバイアに対して地球統合政府EFAの反撃。敵｢ゼラバイア｣の真の目的とその正体が、遂に明かされる!"
  },
  {
    "title": "デュアル！ぱられルンルン物語",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23275",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/27/5/23275_1_2.png?1582249617000",
    "desc": "高校生の四加一樹は、周りには見えないロボットの幻影が見えるようになり変人扱いされていた。それを知った科学者の真田博士は自らの研究であるパラレルワールドを証明しようと怪しげな装置に四加を座らせるが、手違いにより別世界へと転送してしまう。たどりついた平行世界ではなぜか侵略者と戦ったり…美女と居候生活がはじまったりとそれはそれとしてドタバタな非日常生活が始まる！"
  },
  {
    "title": "神魂合体ゴーダンナー!!",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10043",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/04/3/10043_1_2.png?1551178960000",
    "desc": "ゴーダンナーとネオオクサーのパイロットであるゴオと杏奈は、人類の敵である擬態獣から地球の平和を守るため、仲間と日々戦いに励んでいた。そんなある日、死んだと思われていたゴオの元恋人ミラが現れる。微妙な三角関係が続く中、ついに杏奈は｢ネオオクサー｣パイロットの座をミラに奪われてしまい…。"
  },
  {
    "title": "マシンロボ クロノスの大逆襲",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10424",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/42/4/10424_1_2.png?1551423087000",
    "desc": "クロノス星はロボット生命体の星で、命を持ったロボットたちが平和に暮らしていた。そこへ、宇宙を支配しようと企むガデス率いる悪の組織ギャンドラーが、無限エネルギーの源ハイリビードを手に入れようとクロノス星に攻め込んできた。導師キライの死後、息子であるロム・ストールは、その形見の剣｢剣狼｣を引き継ぎ、クロノス星の平和のためにギャンドラーと戦う。ロムは剣狼で巨大ロボット・ケンリュウを呼び、さらに剣狼の導きにより出現するバイカンフーと合身し一体となることができるのだ。そして、妹レイナをはじめとする多くの仲間と共に力を合わせ妖兵コマンダーと戦ってゆく。"
  },
  {
    "title": "スタードライバー THE MOVIE",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20635",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/63/5/20635_1_2.png?1551423246000",
    "desc": "静かに雪が降る、東京・新宿。高層ビルの狭間に現れる、巨大な影。威容を見せつけるかのように立つそれは、人々から《サイバディ》と呼ばれていた。《ゼロ時間》の封印から解き放たれたサイバディが、現実世界へと侵攻を始めたのだ。しかしそこに、ひとりの少年が颯爽と登場する―。輝く白いコスチュームに身を包んだ彼の名は、ツナシ・タクト。そして彼の姿を見守るのは、シンドウ・スガタとアゲマキ・ワコ。『スタードライバー THE MOVIE』は、運命の糸で結びつけられた彼ら3人が出会い、経験してきた道のりを綴った、青春の物語だ。青い海と空に囲まれた南海の孤島《南十字島》にタクトが辿り着くところから、物語は幕を開ける。新たなステージへの期待を胸に、島の学園で高校生活をスタートさせるタクト。だが島の地下には多数のサイバディが眠り、その力を巡り《綺羅星十字団》が暗躍していた―。サイバディの封印を司る《四方の巫女》のひとりであるワコや、ワコの婚約者であるスガタと出会ったタクトは、すべてのサイバディを破壊してワコを宿命の呪縛から救うため、自らサイバディ《タウバーン》に乗り込み戦いの日々へと乗り出していく。しかし、スガタが最強のサイバディ《キング・ザメク》を受け継ぐ者であることは、物語を予想だにしない方向へと導いて―。ときにすれ違い、ときに激しくぶつかりあう、少年少女たちの思いと願い。巫女たちの歌声とともに繰り広げられる、濃厚なドラマと迫力のロボットアクション。｢青春の謳歌｣をキーワードに大スクリーンで描かれる、熱く流麗なるストーリー。そして彼らがまだ見ぬ空の、さらに先へ――人生という冒険は続く。"
  },
  {
    "title": "リーンの翼",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11111",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/11/1/11111_1_2.png?1557455434000",
    "desc": "『機動戦士ガンダム』の富野由悠季監督が､新たなファンタジーを紡ぎ出す！地上とは別の異世界「バイストン・ウェル」から来た少女リュクスと出会ったエイサップ・鈴木は、虫型マシーン「オーラバトラー」に乗り込んだ。地上界とバイストン・ウェル、ふたつの世界をかけた戦争が始まる！"
  },
  {
    "title": "アトム ザ・ビギニング",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22239",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/23/9/22239_1_2.png?1551351323000",
    "desc": "大災害後の日本に、未来を夢見るふたりの天才がいた。ひとりは天馬午太郎。もうひとりはお茶の水博志。天馬はその手で「神」を作り出すことを、お茶の水はその手で「友」を作り出すことを夢見て、日夜ロボット研究に明け暮れていた。そしてふたりの友情が生み出した1体のロボット、A106（エーテンシックス）。A106は果たして「神」となるのか「友」となるのか。若き天才コンビは、来るべき未来を垣間見る――。"
  },
  {
    "title": "交響詩篇エウレカセブン ポケットが虹でいっぱい",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22389",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/38/9/22389_1_2.png?1551351706000",
    "desc": "人気TVアニメの劇場版。謎の生命体イマージュと人類の戦いは半世紀に及ぼうとしていた。第303独立愚連隊の戦闘母艦である月光号に一人の少年兵がいた。少年の名はレントン。彼の夢は連れ去られた幼なじみの少女エウレカを助け出し、故郷へと帰ること。だが運命は、二人の小さな恋を試すように試練を与える…。"
  },
  {
    "title": "機動戦士ガンダム THE ORIGIN Ⅰ　青い瞳のキャスバル",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25422",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/2/25422_1_2.png?1648017057436",
    "desc": "1979年TV放送された、日本ロボットアニメの金字塔『機動戦士ガンダム』。そのキャラクターデザイン・アニメーションディレクターの安彦良和が手掛けた、累計発行部数1,000万部を誇る大ヒットコミックス『機動戦士ガンダム THE ORIGIN』が、ついにアニメ化!! シャア・アズナブル――のちにジオン公国軍のエースパイロット『赤い彗星』と呼ばれる男と、セイラ・マス――彼の妹の運命を決定づけた悲劇と過去とは!?"
  },
  {
    "title": "ファイブスター物語",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10641",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/64/1/10641_1_2.png?1551422514000",
    "desc": "学文明が緩やかに衰退を始めているジョーカー太陽星団を舞台に、光の神・天照(アマテラス)とその妻である人工生命体ファティマ・ラキシス、そしてファティマと共に最強の戦闘兵器モーターヘッドを駆る戦闘人間ヘッドライナーたちの数千年に及ぶ歴史を描く壮大なファンタジー。星団歴2988年。惑星アドラーに降り立った美青年、レディオス・ソープ。捕らわれの身となったファティマ・ラシキスを助け出そうとユーバー大公の城へと乗り込むが・・・。ファティマとは?そしてアマテラスの正体は?謎が謎を呼び、運命の糸は巨大な戦いに向けてつむぎだされていく・・・。 本作は原作コミックの第1話をアニメ映画化。星団暦2988年、アドラー星に不時着したモーターヘッドのメインテナンス技師ソープを描く。 　■原作者は｢機動戦士Zガンダム｣などのメカ・デザインの第一人者・永野護。原作は1986年の｢月刊ニュータイプ｣での連載開始以来、巨大ロボット:モーターヘッド、少女型有機コンピュータ:ファティマなど独特の世界観で、今なお絶大な人気を誇る長編ファンタジー!キャラクターデザインは、人気アニメシリーズ『ロードス島戦記』、『宇宙戦艦ヤマト2199』を担当した結城信輝!"
  },
  {
    "title": "ガンダムビルドファイターズ GMの逆襲",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21735",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/73/5/21735_1_2.png?1551347860000",
    "desc": "ヤジマスタジアムの竣工披露式典を翌日に控え、ニルス・ニールセンは自分が設計した最新鋭の大型バトルシステムを使ったエキシビション・バトルのためにイオリ・セイやメイジン・カワグチたちを招待していた。久しぶりの再会を果したセイはエキシビション用に改修したビルドストライクコスモスを披露しようとするが無いことに気付く……。その時、スタジアムのシステムが何者かに乗っ取られセイたちは閉じ込められる。そんな彼らの前に謎の集団が現れて、ガンプラバトルを挑んでくるのだった。"
  },
  {
    "title": "メダロット魂",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22807",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/80/7/22807_1_2.png?1559887235000",
    "desc": "コクリュウを社長とする新進企業が生み出した新しいメダロット、デスメダロット―――。子供たちと共に戦う友達だった「メダロット」に対し、ただロボトルに勝利することのみを目的として作られた攻撃的で冷徹な「デスメダロット」が、子供達の間で流行し始めた。これまで通りの楽しいロボトルを続けていたイッキとメタビーに、デスメダロットたちが襲いかかる。イッキとメタビーの勇気と絆による魂のロボトルが始まった。"
  },
  {
    "title": "忘却の旋律",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10093",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/09/3/10093_1_2.png?1551176969000",
    "desc": "旧世紀、人間がモンスターに支配されている世界で少年・ボッカはメロスの戦士として旅立っていく。 二十世紀、人間とモンスターと呼ばれる者たちとの大きな戦争があった。想像を絶する激しい戦いの末、勝ったのはモンスターの方だった…。時は流れて、人々の記憶からはそんなことなど忘れ去られてしまった新世紀。少年・ボッカは自分の選んだ道を覚悟して旅立つ…。"
  },
  {
    "title": "GO!GO!アトム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23882",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/88/2/23882_1_2.png?1584338638000",
    "desc": "「GO!GO!アトム」は地球環境がテーマのコメディ＆アクションシリーズ！アトム、スズ、アトニャン、３人の“チームアトム” が力を合わせて地球環境に起こる様々な問題を解決するミッションに挑みます！チームアトムは時にケンカや失敗を重ねながらも、ミッションを通して自然のメカニズムを知り、命の多様性を発見していきます。毎回どこかでおこるミッションは彼等にとってハラハラワクワクの大冒険なのです！"
  },
  {
    "title": "WXIII機動警察パトレイバー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10365",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/36/5/10365_1_2.png?1583200842000",
    "desc": "昭和75年のある日、梅雨空を切り裂いて東京湾に輸送機が墜落した。一方、東京湾岸開発計画｢バビロン・プロジェクト｣が進む湾岸地区では、シャフト社製の作業用レイバーが次々と破壊されるという不可解な事件が起きていた。所轄の城南署では事件・事故の両面から捜査を続けていたが、手かがりはつかめずにいた。城南署の若手刑事・秦と相棒のベテラン刑事久住2人も捜査にあたっていた。その捜査中に秦は、車が故障し立ち往生していた色白の女性・冴子と出会い、彼女を勤務先の大学まで送り届ける。引き続き聞き込みを続けていた秦と久住は｢飛行機が落ちてから奇妙なお化けハゼが釣れるようになった｣という証言を聞く。やがて今度は、海底探査レイバーが潰されるという事件が起きる。破壊される直前の映像には、巨大な魚のヒレらしきものが映っていた・・・。"
  },
  {
    "title": "銀河旋風ブライガー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20474",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/47/4/20474_1_2.png?1551260088000",
    "desc": "人類が太陽系を植民地化している22世紀。華やかな惑星開発事業の陰で、汚職役人と結びついて強大な権力を手にした地下組織“コネクション”が悪の限りを尽くしていた。アイザック、キッド、お町、ボウィーのアウトサイダー4人は“コズモレンジャーJ9”を結成。変形戦闘メカ“ブライガー”を駆り、莫大な報酬と引き換えに、悪人の犠牲になった人々の無念を晴らす始末屋稼業に乗り出す。"
  },
  {
    "title": "宇宙戦艦ヤマト2199 追憶の航海",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22378",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/37/8/22378_1_2.png?1552447259000",
    "desc": "追加カット、新たな視点でTVシリーズ全26話を再構成した特別総集編。西暦2199年。人類は絶望の淵に立たされていた。外宇宙から襲来した謎の星間国家＜ガミラス＞による遊星爆弾により地球は壊滅的な被害を負い、人類滅亡までの猶予はわずか1年…。残された最後の希望、それは、人類初の恒星間航行が可能な宇宙戦艦｢ヤマト｣で、ガミラスの攻撃によって汚染された地球を浄化再生するシステム｢コスモリバースシステム｣を受け取りに行く｢ヤマト計画｣だった…。人類の命運を懸けた16万8千光年の大航海を追想する。"
  },
  {
    "title": "トランスフォーマー アニメイテッド",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10560",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/56/0/10560_1_2.png?1551182209000",
    "desc": "小惑星帯で巨大なパワーを持つ｢オールスパーク｣を発見したオプティマスプライム達はメガトロンに襲われ、ある惑星に不時着する。50年後、コールドスリープから目覚めたオプティマスプライムは人間のサリと友人になる。今、オートボットとディセプティコンとの新たなる戦いの幕が開く!!"
  },
  {
    "title": "鉄人28号",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22815",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/81/5/22815_1_2.png?1562115612000",
    "desc": "横山光輝の原作コミックをもとにした4回目のTVアニメ化。昭和30年代の日本を再現した本作は、原作に最も近いアニメと言える。戦後の幕開けと共に目覚ましい復興を遂げた東京に一人の少年がいた。彼の名は少年探偵・金田正太郎。父・金田博士の作り上げた鉄人28号をその操縦器で操り、彼は事件に立ち向かっていく。"
  },
  {
    "title": "劇場版マジェスティックプリンス－覚醒の遺伝子－",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24003",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/00/3/24003_1_2.png?1592803920000",
    "desc": "想いを背負い、新たな、そして未来の戦いへ。汎銀河統一帝国を名乗る謎の勢力“ウルガル”の襲撃を受け、存亡の危機に陥った地球。遺伝子操作によって戦うために生まれた子どもたち、イズル、アサギ、ケイ、タマキ、スルガ、アンジュの「チームラビッツ」は、最新鋭の戦闘デバイス「AHSMB（アッシュ）」で戦いを挑む。ウルガルの拠点を叩く決戦で勝利するが、その戦闘でイズルは重傷を負い昏睡状態となってしまう。戦闘母艦ゴディニオンでイズルの回復を祈るアサギたち。そんな中、ウルガルの皇族の遺伝子を持つディオルナがその姿を現し、残存部隊を統率して地球へと侵攻する。狙うは、ラビッツの母校・グランツェーレ都市学園の地下に眠る“遺伝子”。イズルの意識が戻らない中、「イズルのぶんまで戦う」と決意するアサギ。チームラビッツ、そして新アッシュを駆るチームフォーンは最後の戦いへと出撃していく。"
  },
  {
    "title": "フルメタル・パニック！ディレクターズカット版 第3部：「イントゥ・ザ・ブルー」編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22872",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/87/2/22872_1_2.png?1560220250000",
    "desc": "今から約16年ほど前の2002年1月、初めてTVシリーズとしてwowowにて放送がスタートした「フルメタル・パニック！」2018年春、新TVシリーズ「フルメタル・パニック！IV」の放送に向けて、第一期シリーズのディレクターズカット版を制作することになった！当企画の監督には、第一期シリーズを担当した千明孝一監督自らがオフライン編集から音響作業までの一連の作業を担い、全24話を三部作に分けて制作。リテイク及び新作カットを追加予定。当時4:3だった画面を16:9化編集を行い、上下カット、一部トリミングすることで劇場用スクリーンに対応させる。更に、新技術「FORS」を使って再度アップコン化予定。またDA88のアナログ音声素材も完全データ化した上で2chステレオを疑似5.1ch化。そして三部作それぞれには、当作品のためだけに、新規にテーマ曲を制作。"
  },
  {
    "title": "超ロボット生命体トランスフォーマー マイクロン伝説",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23223",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/22/3/23223_1_2.png?1583111241000",
    "desc": "エボリューション（合体）することで、トランスフォーマーに新たな進化を与えるマイクロン。戦いを好まない彼らは、セイバートロン星を脱出。地球圏内で人知れず眠りにつくが、ラッドたちによって目覚めてしまう。マイクロンが発するシグナルを辿って、地球へやって来たサイバトロンとデストロンは、激しいマイクロン争奪戦を開始する。"
  },
  {
    "title": "ガンダムビルドファイターズトライ アイランド・ウォーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21725",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/72/5/21725_1_2.png?1552445933000",
    "desc": "ヤジマ商事の新型バトルシステムのテストパイロットとして、南の島のニールセンラボに招待されたチーム、トライファイターズ。しかし、新型システムの不具合により宿泊施設で待機する事に……。まるでリゾートの様な宿泊施設に盛り上がるセカイたちの前に現れたのは、同じくテストパイロットとして招待されたシア、ミナト、ギャン子の三人。南の島で再会したライバルたち、そんな彼らを謎の怪事件が待ち受けるのだった……。"
  },
  {
    "title": "トランスフォーマー 超神マスターフォース",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11491",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/49/1/11491_1_2.png?1551182735000",
    "desc": "闇の総統デビルZに支配されたデストロンが人間に秘められた未知の超魂パワーを巡り、地球を狙って行動を開始した。地球人に変身する能力を得たサイバトロンプリテンダーたちは地球人の少年少女たちをヘッドマスターJr.に任命し、デストロンを迎え撃つ。そして、協力してデストロンプリテンダーやデストロンヘッドマスターJr.と対決する。サイバトロン有利に戦況が進むが、デストロンはゴッドマスターを投入し、その圧倒的な力にサイバトロンの戦士たちは苦戦する。サイバトロンは、各地を捜索して世界に散らばるゴッドマスターを見つけ出し味方に引き入れる。そしてサイバトロンのゴッドマスターに選ばれた青年ジンライは、スーパージンライを経てサポートロボのゴッドボンバーと合体、ゴッドマスター総司令官ゴッドジンライへパワーアップした!仲間のゴッドマスターと共に、悪に関与するデストロンのゴッドマスター達と死闘を繰り広げるのだ。"
  },
  {
    "title": "機動戦士ガンダム THE ORIGIN Ⅳ　運命の前夜",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25425",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/5/25425_1_2.png?1648017124402",
    "desc": "1979年TV放送された、日本ロボットアニメの金字塔『機動戦士ガンダム』。そのキャラクターデザイン・アニメーションディレクターの安彦良和が手掛けた、累計発行部数1,000万部を誇る大ヒットコミックス『機動戦士ガンダム THE ORIGIN』が、ついにアニメ化!! シャア・アズナブル――のちにジオン公国軍のエースパイロット『赤い彗星』と呼ばれる男と、セイラ・マス――彼の妹の運命を決定づけた悲劇と過去とは!?"
  },
  {
    "title": "トランスフォーマー ザ☆ヘッドマスターズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11490",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/49/0/11490_1_2.png?1551178387000",
    "desc": "西暦2011年。正義の戦士サイバトロンと悪の軍団デストロン、二つの勢力に分かれたロボット生命体トランスフォーマーの戦いは新たな局面を迎えつつあった。復活したサイバトロン総司令官コンボイはマトリクスを開放し、宇宙を宇宙ペストの脅威から守ったが、マトリクスは力を失い眠りに就いた。これによりマトリクスがトランスフォーマーの故郷セイバートロン星に与えていたデストロンへの干渉は断たれ、マザーコンピューター・ベクターシグマはデストロンの侵入を許してしまう。これに乗じ、またスコルポノックの一派や宇宙を流浪し六変化を編み出したシックスショットといった新戦力を得て勢いに乗っての総攻撃を開始したデストロンに苦戦するサイバトロンは、マスター星からやって来たフォートレス率いる4人のヘッドマスターの活躍に救われる。彼らは400万年前に戦禍を逃れるべく故郷を脱出したセイバートロン星の民間人たちの生き残りであり、マスター星にて独自の変形、ヘッドオンを会得していた。背反者スコルポノック達がデストロンに与したために参戦する。しかしベクターシグマを身を挺して制御しようとしたコンボイは倒れ、デストロンに加勢する悪のヘッドマスターのリーダー・スコルポノックの智謀によってついにセイバートロン星も大半が吹き飛んでしまう。トランスフォーマーの新天地を求め旅立ったロディマスコンボイの後を受け継いだ新司令官フォートレスは戦艦マキシマスにヘッドオン、フォートレスマキシマスとなり戦う。一方、スコルポノックは恐怖大帝メガザラックを名乗り、行方不明になった破壊大帝ガルバトロンに代わってデストロン軍団の帝王を襲名、マスター星追放の憂き目に会った恨みもあり抗すべくやはり巨大トランステクターも建造していた。宇宙を舞台にトランスフォーマーの激戦が続く。果たして勝利はどちらに・・・!?"
  },
  {
    "title": "輪廻のラグランジェ season2",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25073",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/07/3/25073_1_2.png?1633676406000",
    "desc": "TVアニメの第2シリーズ。青い海の広がる千葉県・鴨川市。明るさと行動力が自慢の京乃まどかは、鴨川女子高校ジャージ部のたった一人の部員として、今日も人助けに奔走する。しかし、ランと名のる不思議な美少女から「ロボットに乗れる？」と頼まれて…。数々の謎が渦巻く中、まどか達は愛する鴨川のため、ウォクスで大空へ飛び立つ！"
  },
  {
    "title": "奏光のストレイン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11626",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/62/6/11626_1_2.png?1551423127000",
    "desc": "遙か未来。星域を二分する勢力、ユニオンとディーグは、数世紀にも渡る永い戦争状態にあった。ユニオン陣営に属する惑星グラベラ。幼くして両親を失い、兄ラルフ(18歳)に育てられた少女、名門ウィーレック家の娘セーラ(11歳)は、<リーズナー>と呼ばれるストレインの優秀なパイロットである兄が、130光年離れた戦場へ出撃する事になった時、自らもリーズナーとなることを誓う。5年後、最愛の兄と同じ戦場に行く為に、グラベラ空間機甲兵科学院に学び、卒業間近となったセーラは、仲間と共に楽しい学園生活を送っていた。そんなある日、謎のストレインに率いられたトゥモールの大部隊が、グラベラに奇襲をかけてきた…。"
  },
  {
    "title": "六神合体ゴッドマーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23367",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/36/7/23367_1_2.png?1583404236000",
    "desc": "太陽圏開発を推し進めていた人類は、地球征服を企てるギシン皇帝ズールの妨害にあっていた。地球防衛を任務とするクラッシャー隊の明神タケルは、ギシン星侵攻が引き金となり、自分が17年前ギシン星から送り込まれた存在であることを知る。ガイヤーら六体のロボットを合体させて無敵のロボット・ゴッドマーズでギシン星の刺客に挑むタケル。だがそれは実の兄マーグとの悲しい戦いの始まりであった。"
  },
  {
    "title": "GR-GIANT ROBO",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10275",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/27/5/10275_1_2.png?1551180783000",
    "desc": "世界各国に謎の巨大ロボットが出現、都市や遺跡を破壊し尽くしていき、世界は恐怖のどん底にあった。謎の巨大ロボットは忽然と現れては、また消え去り、目的は杳として分からなかった。一方、南与那国島でアルバイトをしている青年・草間大作は、不思議な少女に導かれ、海底の古代遺跡において、鋼鉄の巨人と＂契約＂を行う。運命に導かれ巨大ロボットの操縦者となった大作は、テロに対抗する国連組織に保護され、図らずも熾烈な戦いの渦中に巻き込まれる。謎の組織の目的とは?そして、謎の少女が警鐘する巨大ロボット同士の戦いの果てに待ち受けるものとは?今、壮大な物語が幕を開ける!"
  },
  {
    "title": "獣装機攻 ダンクーガ ノヴァ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25015",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/01/5/25015_1_2.png?1630656005000",
    "desc": "22世紀、地球は、大規模な世界大戦こそ起こらなかったが、いたる所で、局地戦が、勃発していた。そんな時、局地戦での弱い側の味方をする巨大なロボットが現れた。その名は「ダンクーガ」……その存在を、人は神とさえ呼んだ。だが、「ダンクーガ」の本当の存在の意味を、操縦する四人の男女さえ知らなかった。「ダンクーガ」は地球を救えるか？　……今、壮絶な戦いの序曲が、鳴り響く。"
  },
  {
    "title": "冥王計画ゼオライマー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11327",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/32/7/11327_1_2.png?1552446641000",
    "desc": "｢ゼオライマー｣の搭乗者として生まれた秋津マサトは、八卦衆との無情な戦いに巻き込まれていく…。"
  },
  {
    "title": "フルメタル・パニック！ディレクターズカット版 第2部：「ワン・ナイト・スタンド」編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22871",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/87/1/22871_1_2.png?1560220289000",
    "desc": "今から約16年ほど前の2002年1月、初めてTVシリーズとしてwowowにて放送がスタートした「フルメタル・パニック！」2018年春、新TVシリーズ「フルメタル・パニック！IV」の放送に向けて、第一期シリーズのディレクターズカット版を制作することになった！当企画の監督には、第一期シリーズを担当した千明孝一監督自らがオフライン編集から音響作業までの一連の作業を担い、全24話を三部作に分けて制作。リテイク及び新作カットを追加予定。当時4:3だった画面を16:9化編集を行い、上下カット、一部トリミングすることで劇場用スクリーンに対応させる。更に、新技術「FORS」を使って再度アップコン化予定。またDA88のアナログ音声素材も完全データ化した上で2chステレオを疑似5.1ch化。そして三部作それぞれには、当作品のためだけに、新規にテーマ曲を制作。"
  },
  {
    "title": "宇宙戦士 バルディオス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10137",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/13/7/10137_1_2.png?1551181287000",
    "desc": "放射能汚染により、絶滅の危機に瀕したS-1星。レーガン博士は惑星の汚染を消し去る計画を提唱するが、軍部を牛耳るガットラーは、居住可能な惑星を侵略し移民してしまおうとクーデターを起こす。ガットラーは皇帝を暗殺し権力を掌握、次にレーガン博士を襲う。レーガンの息子であるマリンは、皇帝殺しの濡れ衣を着せらながらも、亜空間戦闘機パルサバーンでガットラーに戦いを挑むが、船団のワープに巻き込まれ、西暦2100年の地球へと飛ばされてしまう。その地球は、まさにガットラーの理想とする惑星……侵略の魔の手より地球を守るため、パルサバーン、バルディプライズ、キャタレンジャーの3機を合体させバルディオスとなり戦いを挑む。マリンはなぜ地球の為に戦うか!? それは、父を殺したガットラーへの復讐心だけでなく、地球が幼い頃より憧れていた美しい自然の残っている惑星だったからである。"
  },
  {
    "title": "蒼穹のファフナー　RIGHT　OF　LEFT",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11543",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/54/3/11543_1_2.png?1551174938000",
    "desc": "あの日、フェストゥムが竜宮島に突如飛来し、「あなたはそこにいますか・・・」と問いかけたあの日から、1年前。総士・一騎たちのⅠ学年上級生である、将陵僚たちが通う竜宮島中学校では、季節外れの卒業式が行われていた・・・。そう、それは彼らを待ち受ける運命の序章であった・・・。"
  },
  {
    "title": "鉄腕アトム（1980）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10918",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/91/8/10918_1_2.png?1551182492000",
    "desc": "2030年東京、科学省長官の天馬博士が亡き息子飛雄の身代わりとして作ったロボット｢アトム｣は、天馬博士失踪後、お茶の水博士に育てられ心優しいロボットとして成長した。社会が｢人間｣対｢ロボット｣で対立している中、両方の環境で生活することでお互いの立場に理解を深め、時には怒り、涙を流し、嘆き悲しみながらアトムは成長し、対立に立ち向かい、双方にとっての理想的な世界を築き上げようとしていく。"
  },
  {
    "title": "超者ライディーン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25375",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/37/5/25375_1_2.png?1647250283498",
    "desc": "中学生の鷲崎飛翔は、ある日一枚の羽根「ゴッドフェザー」に接触、鋼鉄の翼を持つ戦士「ライディーン」と、邪悪な怪物「超魔」との太古の戦いの記憶を垣間見る。そこで現代に復活した超魔と戦う宿命を告げられた彼は、戸惑いながらもライディーン戦士として覚醒していくのだった。"
  },
  {
    "title": "機動戦士ガンダム THE ORIGIN Ⅲ　暁の蜂起",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25424",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/4/25424_1_2.png?1648017102350",
    "desc": "1979年TV放送された、日本ロボットアニメの金字塔『機動戦士ガンダム』。そのキャラクターデザイン・アニメーションディレクターの安彦良和が手掛けた、累計発行部数1,000万部を誇る大ヒットコミックス『機動戦士ガンダム THE ORIGIN』が、ついにアニメ化!! シャア・アズナブル――のちにジオン公国軍のエースパイロット『赤い彗星』と呼ばれる男と、セイラ・マス――彼の妹の運命を決定づけた悲劇と過去とは!?"
  },
  {
    "title": "神魂合体ゴーダンナー!! SECOND SEASON",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10047",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/04/7/10047_1_2.png?1551183918000",
    "desc": "ダンナーベースを出て3ヵ月、杏奈はボロアパートでの1人暮らしを続けていた。大量発生した擬態獣との戦いは、ゴオ&ミラの活躍によって終息を迎えつつあった。そんな中、擬態獣の出現によりゴーダンナーは危機的状況に。果たして杏奈はゴーダンナーの危機を救えるのか?封印から目覚めたロボットが今動き出す!!"
  },
  {
    "title": "戦え！超ロボット生命体　トランスフォーマーＶ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11492",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/49/2/11492_1_2.png?1551177168000",
    "desc": "サイバトロンとデストロンによる「マスターフォース戦争」も終結し、宇宙は一時の平和を取り戻していた。サイバトロンは平和を愛する異星人たちと宇宙平和連合を設立、地球も連合の一員に加わっていた。Ｖ惑星に本部を置く平和連合は、新たに結成した宇宙防衛軍の総司令官にサイバトロンの勇者・スターセイバーを任命する。一方のデストロンでは、ブレストフォースのリーダーであるデスザラスが新破壊大帝として実権を掌握していた。デスザラスは宇宙の覇権を制するためにも、かつてスターセイバーによって暗黒星雲に封印された要塞を取り戻そうと、各所でエネルギーの強奪を始める。かくして両軍の争いは、因縁の地となった地球へと舞台を移した。正義のブレインマスターと悪のブレストフォースの間で勃発したトランスフォーマー同士の熾烈な戦いは、いつ果てることなく続いてゆく。はたしてその結末は!?"
  },
  {
    "title": "宇宙空母ブルーノア",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10374",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/37/4/10374_1_2.png?1581930135000",
    "desc": "西暦2052年、母星を失い、第２の故郷を求めるゴドム人に瞬く間に制圧された地球。その猛攻で父を失った日下真は、父の遺言に従い、仲間たちとともに行動する中で戦略空母ブルーノアに遭遇し、始動させる。そして真たちは、対ゴドムの戦いに身を投じる…。"
  },
  {
    "title": "マジンカイザー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25066",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/06/6/25066_1_2.png?1633676598000",
    "desc": "世界征服を企てるドクターヘルが開発した機械獣軍団の前についに敗れてしまう兜甲児の操縦するスーパーロボット「マジンガーZ」。愛機マジンガーZを失った甲児は、祖父の兜十蔵の残した新たなマジンガー「マジンカイザー」を手に入れる。甲児は、マジンカイザーで再びドクターヘルの機械獣軍団に挑む！"
  },
  {
    "title": "小さな巨人 ミクロマン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11421",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/42/1/11421_1_2.png?1551177864000",
    "desc": "小学生の久慈　耕平(くじ　こうへい)のもとに届けられた小包の中には、5体の小さな人形が入っていた。突然、動き出したその人形たちは、地球征服を企む宇宙一の悪の組織アクロイヤーから地球を救うため、はるか宇宙のミクロアースからやってきた「ミクロマン」たちだった。地球人の手の平に乗るほどの小さな身体でありながら、その優れた科学力と残忍さで、これまで宇宙にあるたくさんの星々を滅ぼしてきたアクロイヤー。その魔の手から地球を救う為やってきたわずか8cmの最強戦士ミクロマン。ある時は化学兵器、ある時は集団洗脳と様々な手段で地球の征服を目論むアクロイヤーの攻撃に、地球で出会った3人の小学生、耕平、祐太、麻美と科学者・プロフェッサーＫの協力を得たミクロマンは、正義の心と科学力を駆使して、アクロイヤーとの厳しい戦いを続ける。"
  },
  {
    "title": "劇場版イナズマイレブンGO vs ダンボール戦機W",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11077",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/07/7/11077_1_2.png?1551174261000",
    "desc": "かつて少年サッカー世界一に輝いた｢イナズマレジェンドジャパン｣と、ホーリーロードを戦い抜いたメンバーを中心に構成された｢新生イナズマジャパン｣。2つのチームによる夢のエキシビションマッチが開催されようとしていた。この対戦を一目見ようと集まった観客で、超満員のスタジアム。試合開始早々、先制点を奪取するイナズマレジェンドジャパン。円堂の気迫のプレーに触発された天馬たち新生イナズマジャパンが、反撃を試みる。スタジアムの熱気が最高潮になろうとしていたその時、無数の小型ロボットが突如現れ、スタジアムを攻撃する。それは、天馬たちの世界では見たこともない小型ロボット・LBXであった!次々とスタジアムを破壊するLBX。その時、新たなLBXがスタジアムに舞い降りた。それは、バンとヒロたちが乗ったダックシャトルから出撃した、LBXイカロス・ゼロたちであった----!天馬たちの世界に現れたバンたちとLBXは、敵か味方か!?最強のサッカーチームと最強のLBX軍団が、地球の存亡を賭けてかつてない激闘を繰り広げる!!"
  },
  {
    "title": "銀装騎攻オーディアン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10832",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/83/2/10832_1_2.png?1551179745000",
    "desc": "周りの人間や組織に自分をあわせることができず、高校も中退してしまった哉生 優（かなせゆう）は、かつての先輩、橘 了に沖縄にある国際的軍事防衛組織Ｉ．Ｍ．Ｏへの入隊を薦められる。一度は突っぱねるも、自分の居場所を求める優は結局入隊を決意する。何も知らない優は、テロリズム・軍事抗争・そして世界を巻き込む大きな戦いに巻き込まれていく。次第に明らかになっていく優の知らない優の過去。多種多彩に登場する汎用型ロボット・リムヒュ－ガン。そして究極のロボット・オーディアンとは、いったい何なのか？"
  },
  {
    "title": "機動戦士ガンダム THE ORIGIN Ⅱ　哀しみのアルテイシア",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25423",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/42/3/25423_1_2.png?1648017079462",
    "desc": "1979年TV放送された、日本ロボットアニメの金字塔『機動戦士ガンダム』。そのキャラクターデザイン・アニメーションディレクターの安彦良和が手掛けた、累計発行部数1,000万部を誇る大ヒットコミックス『機動戦士ガンダム THE ORIGIN』が、ついにアニメ化!! シャア・アズナブル――のちにジオン公国軍のエースパイロット『赤い彗星』と呼ばれる男と、セイラ・マス――彼の妹の運命を決定づけた悲劇と過去とは!?"
  },
  {
    "title": "武装神姫",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23623",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/62/3/23623_1_2.png?1582248861000",
    "desc": "人気アクションフィギュアシリーズ｢武装神姫｣をTVアニメ化!自分の意思を持った全高15cmの女性型ロボット\"神姫\"たちの活躍を描くバトルストーリー。"
  },
  {
    "title": "新造人間キャシャーン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20037",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/03/7/20037_1_2.png?1551180981000",
    "desc": "東博士が開発した公害処理用のロボットが落雷の影響で自我に目覚めた。アンドロイド・BK-1は自らをブライキング・ボスと名乗り、人類に宣戦を布告。戦闘ロボットの「アンドロ軍団」を組織し、ブライキング・ボスは全世界へと攻撃を開始した。東博士の息子・鉄也は、父の汚名を晴らすべく、人間と融合する「新造人間」へと生まれ変わった。キャシャーンと名を変えた鉄也は、ロボット犬のフレンダー、幼馴染のルナと共に、人類の平和を取り戻すためアンドロ軍団へと戦いを挑む。"
  },
  {
    "title": "真マジンガー 衝撃！Z編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25069",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/06/9/25069_1_2.png?1633676526000",
    "desc": "スーパーエネルギー“光子力”を狙い、世界征服を企むDr.ヘルが光子力研究所に攻めてきた。兜甲児は、最強の金属“超合金Z”で作られたスーパーロボット“マジンガーZ”に乗って戦うことになる。だがこの戦いには兜一族とDr.ヘルとの過去の因縁やマジンガーZの秘密などの物語が隠されていた…！ ※配信版です。"
  },
  {
    "title": "戦国魔神ゴーショーグン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10426",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/42/6/10426_1_2.png?1551175215000",
    "desc": "舞台は近未来の地球。物理学博士の真田博士は、超エネルギー・ビムラーの開発に成功。だが、ビムラーを狙う悪の秘密組織ドクーガにより殺されてしまう。生前この事態を予想していた真田博士は、息子であるケン太の脳波とコンピューターが3年後に同調するようセットし、ビムラーの秘密をそこに隠しておいた。親友のサバラスは、博士の残したスーパーロボット・ゴーショーグンに乗り込む3人のパイロット、北条真吾、レミー島田、キリー・ギャグレーを集めグッドサンダーチームを立ち上げ、ケン太とビムラーの秘密を狙うドクーガと戦いに臨む!"
  },
  {
    "title": "サクラ大戦 エコール・ド・巴里",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11095",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/09/5/11095_1_2.png?1552444992000",
    "desc": "ゲームで大人気を博した『サクラ大戦３』のヒロインたちを新たに描くサクラ大戦OVA第３期シリーズ。彼女たちの見た都市崩壊の悪夢が現実となる日がやってきた。果たして結成まもない巴里華撃団は、巴里の街を救えるのか！？"
  },
  {
    "title": "ロケットガール",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11625",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/62/5/11625_1_2.png?1551177998000",
    "desc": "横浜のネリス女学院に通う女子高生・森田ゆかりは、この夏休みに秘密の計画を立てていた。新婚旅行中に南の島で行方不明になった父・寛を探しに、ひとりでソロモン諸島に行こうと言うのだ。一方、アクシオ島にあるソロモン宇宙協会(SSA)では、新型ロケットLS7の打ち上げがまたもや失敗。本年度中に有人ロケットの打ち上げに成功しなければ、予算打ち切りというピンチにおちいっていた。脱走宇宙飛行士・安川とSSAのヘリとのカーチェイスに巻き込まれたゆかりは、SSA所長の那須田勲と出会う。そのときゆかりを見つめる那須田の目にあやしい光が…。厚さ2ミリ!スキンタイト宇宙服に身を包み、小柄な美少女達が贈る本格宇宙開発ストーリー!"
  },
  {
    "title": "SDガンダムワールド 三国創傑伝",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24675",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/67/5/24675_1_2.png?1618389262000",
    "desc": "幾度となく繰り返された大戦争により、かつて栄華を誇った国々は滅び、大地は瓦礫の山と化した時代。ようやく復興の兆しが見え始めた矢先、数年前から「黄化トリニティ」と呼ばれる謎のトリニティが全土に蔓延し、自我を失ったBUGたちが次々とMSたちを襲い始めた。残されたMSたちは襲い来るBUGたちから身を守るため、城塞都市の中での生活を余儀なくされていた。しかし城壁の中では、前領主の死後、領主の董卓が傍若無人の限りを尽くしていた。運命に導かれるように、関羽ニューガンダム、張飛ゴッドガンダムと出会った劉備ユニコーンガンダムは、世界を救うことを決意する。やがて世界は、三人の若者達の情熱によって、大きく動き始めることとなる。新たな英傑たちが新時代を創り出す！"
  },
  {
    "title": "ロボマスターズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21804",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/80/4/21804_1_2.png?1551351356000",
    "desc": "大学に入学したばかりの主人公タンタンは、今日も自作ドローンKAKAの改良に余念がない。飛行テストのために投げたディスクが突然の海風で、歩いていた女性・ショウに当たってしまう。アクシデントはあったが、KAKAの出来栄えに感心したショウはロボット競技大会「ロボマスターズ（ロボマス）」への参加を目指すサークル清水湾工作室のチラシをタンタンに手渡す。ある出来事が原因でロボマスから遠ざかっていたタンタンだが、ショウとの出会いをきっかけに再びロボマスと関わることとなっていく。大学生たちのロボマスターズにかける熱い想いと、主人公タンタンの成長を描いた、青春ストーリーが今始まる。"
  },
  {
    "title": "サクラ大戦　ニューヨーク・紐育",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11097",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/09/7/11097_1_2.png?1552446161000",
    "desc": "夢と希望の街、紐育。信長との戦いを終え、『クレオパトラ』の舞台へ向け準備を始める新次郎たちの前に、新たな敵が現れた…。果たして、隊長・大河新次郎の率いる紐育華撃団・星組は、紐育を守りきり舞台の幕を上げることができるのか…！？"
  },
  {
    "title": "LISTENERS リスナーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25462",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/46/2/25462_1_2.png?1649811609715",
    "desc": "始まる、決して忘れられない「音」の旅路。がれきの山で出会ったのは、腰にジャック穴のあいた少女──!?スクラップ拾いの少年・エコヲと、腰にインプットジャックの空いた記憶喪失の少女・ミュウ。二人は出会い、記憶をたどる旅に出る──。『カゲロウプロジェクト』のクリエイター・じんと『交響詩篇エウレカセブン』の脚本家・佐藤大が放つ、新アニメ・プロジェクトが始動！音楽とテキストを巧みに織り交ぜる2大クリエイターが描くのは、ロックミュージックが持つ興奮と喜び、またその魂が渦巻くような、少年少女たちの青春シンフォニー。主題歌や劇伴の楽曲プロデュースもじんが手掛け、「ロック」をテーマに、視る者聴く者の魂を熱く揺さぶる―。アニメーションは、『亜人』の安藤裕章が監督、『ユーリ!!! on ICE』『ゾンビランドサガ』など数々のオリジナル作品を世に送り出してきたMAPPAが制作を務める。豪華クリエイター陣が送る物語は、ロック史に残る伝説を自在に織り交ぜながら、 決して忘れられないふたりの旅を追いかける―。"
  },
  {
    "title": "劇場版『Ｇのレコンギスタ Ⅰ』「行け！コア・ファイター」",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25664",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/66/4/25664_1_2.png?1655177407351",
    "desc": "地球上のエネルギー源であるフォトン・バッテリーを宇宙よりもたらすキャピタル・タワー。タワーを護るキャピタル・ガードの候補生ベルリ・ゼナムは、初めての実習で宇宙海賊の襲撃に遭遇して捕獲に協力。捕まった少女アイーダに不思議な何かを感じたベルリは、彼女が「G-セルフ」と呼ぶ高性能モビルスーツを何故か起動できてしまう。宇宙世紀終焉後の時代、リギルド・センチュリーを舞台に少年少女の冒険は世界の真相に直進する。"
  },
  {
    "title": "トランスフォーマー ギャラクシーフォース",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23225",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/22/5/23225_1_2.png?1583111622000",
    "desc": "突如、セイバートロン星を襲うグランドブラックホールの脅威。成す術なく地球へ避難するサイバトロンたちの前に時空の監視者ベクタープライムが現れ、ブラックホールの脅威から宇宙を救うには、創造主プライマスのスパークから出来た4つのプラネットフォースが必要だと告げる。サイバトロンたちは故郷と宇宙を救えるのだろうか。"
  },
  {
    "title": "亜空大作戦スラングル",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20710",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/71/0/20710_1_2.png?1551270303000",
    "desc": "未知なる空間、亜空 そこに集い、巨大都市ギャラクタウンを建造 高度な文明を作り上げた人類と数多くの異星人 その彼らの平和を脅かす巨大な悪の組織クライム この物語は、そのクライムを倒すべく立ち上がった六人の戦士、ゴリラの物語である… 二連星バクサスα・βの間に存在する可住空間｢亜空｣。その中心にある、人工都市・ギャラクタウンには、悪の総合企業体・クライムが暗躍していた。このクライムに対抗するため、結成された非合法防衛チーム｢ゴリラ｣は、各人の専用メカと、大型変形トレッカー｢スラングル｣を駆り、さまざまな任務を遂行していく。"
  },
  {
    "title": "ラーゼフォン 多元変奏曲",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23995",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/99/5/23995_1_2.png?1590472866000",
    "desc": "かつて大事な人と生活の一切を一瞬で失った29歳の女性──紫東遙。彼女は大事な\"何か\"を取り戻そうと、特務機関\"ＴＥＲＲＡ\"に入った。遙のターゲットは神名綾人。12歳も年下の高校生だ。だが綾人こそは、中学のときに離ればなれになった遙の想い人だったのだ……。　時空の断層に引き裂かれた恋人というＳＦ舞台設定、そこで試される人の心の真実。そして映像は綾人が乗り込む巨大な神像ラーゼフォンと、異形の兵器ドーレムとのバトルでヒートアップしていく。綾人が完全に目覚めたなら、世界は恐るべき事態に見舞われる。それを食い止めるには、めぐり逢えた綾人を殺さなければならない。この決断に遙は耐えられるのか？そして綾人の口づけを待つ\"眠り姫\"は、この愛にどう関わってくるのか？ファンの話題を独占したＴＶアニメーション『ラーゼフォン』が、まったく装いも新たな物語を獲得。劇場映画として、ここに新生した！"
  },
  {
    "title": "サクラ大戦 活動写真",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10022",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/02/2/10022_1_2.png?1580893273000",
    "desc": "1996年の発売以来、ゲームファンからもアニメファンからも強い支持を受け続けているファンタジック・アドベンチャー・アニメーション初の劇場公開版。昼は｢帝国歌劇団｣の人気スタア、そしてひとたび帝都に危機が訪れれば秘密部隊｢帝国華撃団｣のメンバーとなり悪と戦う乙女たちの華やかな活躍を描く。"
  },
  {
    "title": "コスモウォーリアー零",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10230",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/23/0/10230_1_2.png?1551176693000",
    "desc": "地球軍独立艦隊司令官、ウォーリアス・ゼロ。ゼロの元に、総司令官より、かつてドクロの旗のもと共に戦った親友・ハーロック率いる宇宙海賊討伐の命が下される。機械化人と敵対し海賊行為を繰り返すかつての友を討つのは正しいことなのか?機械化人に支配されている今の地球を守ることは正義なのか?…果てしなく広い宇宙は彼に何をもたらすのだろうか?様々な想いを胸に、今、ゼロの旅が始まる!"
  },
  {
    "title": "トランスフォーマー スーパーリンク",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23224",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/22/4/23224_1_2.png?1583111575000",
    "desc": "ユニクロン決戦から10年、地球ではサイバトロン、デストロン、マイクロン、人間が共存していた。しかし、未知のエネルギー・エネルゴンを狙ったテラーコン軍団の襲撃により平和は崩れさる。メガトロン復活を条件にテラーコンに寝返るデストロン。地球、宇宙、セイバートロン星と舞台を変え、エネルゴンを巡った三つ巴の争奪戦は激化していく。"
  },
  {
    "title": "キュートランスフォーマー　帰ってきたコンボイの謎",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20105",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/10/5/20105_1_2.png?1551181471000",
    "desc": "とあるサービスエリアに集まって話し合うオプティマスプライム、バンブルビー、ロックダウン。記念すべきトランスフォーマー30周年を迎えるにあたり、“希代のクソゲー”と名高いファミコンゲーム『コンボイの謎』がリメイクされた事について語り始める。そして「『コンボイの謎』は何がいけなかったのか？」を理解しようと毎回１本のクソゲーをテーマに、レトロゲーム＆クソゲーあるあるトークを展開。時に話がそれる事もあるが昔の仲間も登場し彼等なりに謎を解いていく。"
  },
  {
    "title": "銀河疾風サスライガー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20504",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/50/4/20504_1_2.png?1551270863000",
    "desc": "30世紀、太陽系には50の惑星があり、それぞれが独立した国家を営んでいる。若き大富豪ブルースは、アステロイドのカジノ地区でルーレット勝負に興じるうち、暗黒シンジケートの大ボス、ブラディ・ゴッドと世紀の大勝負をすることになる。タイムリミット1年間で全惑星を踏破することができたら、1200億ボールもの大金が手に入る。しかし負ければ無一文になるのだ。ブルースはカジノで知り合ったロック、バーディ、ビートらと、蒸気機関車型の自家用宇宙トレイン“J9-III号”に乗り込み、闇の組織“ブラディ・シンジケート”の妨害を戦いながら、365日間太陽系1周の壮大なレースに旅立つ。"
  },
  {
    "title": "タイムボカンシリーズ　ゼンダマン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21275",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/27/5/21275_1_2.png?1551262715000",
    "desc": "何処かの時代にあるという不老不死の秘薬「命のもと」を探し出すため、タイムトンネルを完成させた紋者博士。しかし、それを横取りしようと企む悪党三人組アクダマンもまた、博士の情報を奪って「命のもと」探索を始めてしまう。アクダマンの野望を阻止するため、博士の助手の鉄っちゃんと孫娘のさくらちゃんは、善意のカタマリ・ゼンダマンに変身。善と悪が時間を越えて、幻の秘薬争奪戦を繰り広げる。"
  },
  {
    "title": "特装機兵ドルバック",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10425",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/42/5/10425_1_2.png?1551178788000",
    "desc": "西暦1999年のある日、太陽系に巨大なコロニー型宇宙船が侵入してきた。宇宙船には、故郷の星を失ったイデリア星人200万人が乗っていた。彼らは1万年余の間、安住の地を求め星から星を渡り歩き、太陽系に最後の望みをかけ、地球に安住の可能性を見出していた。しかし、宇宙船のエネルギーは残り少なく、人類が住んでいる事を知っていながら生き延びるために地球を侵略しようと宇宙艦隊を送り込んできた。地球防衛軍は、直ちに反撃を開始するが圧倒的な科学力の差で敗走を強いられてしまう。異星人の襲来をひとり予測していた高城洋一大佐は、イデリア人に対抗するべくバリアブルマシンを開発し、無限真人、ルイ・オベロン、ピエール・ボナパルトの3人へ託した。そして、結成された特装機兵部隊ドルバックの活躍に反撃の糸口を見つけ攻撃を開始する。"
  },
  {
    "title": "HAND MAID メイ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23250",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/25/0/23250_1_2.png?1638437539000",
    "desc": "ネットの混線～誰かの陰謀？大学生・早乙女和也のもとに届けられた宅配便の中身は、身長1／6サイズの美少女メイドロボット=サイバドール・メイだった！続々と登場する美少女、メイド型ロボットCBD、ちょっぴりHでスラップスティック?美少女アニメブームの先駆となったラブコメディ！"
  },
  {
    "title": "銀河烈風バクシンガー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20475",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/47/5/20475_1_2.png?1551265922000",
    "desc": "前作より600年あまりのち、木星破壊によって誕生した数十個の惑星群が、太陽系に6つの“惑星海”を形づくっていた。太陽系管理機構“バクーフ”による支配体制が弱体化、反体制グループとの熾烈な戦いが繰り広げられる戦乱の時代。コズモバイクで宇宙を駆ける暴走族“烈”のリーダー、ディーゴ(ドン)は、相棒のシュテッケン、士郎(ビリー)とともの、ライラ、佐馬之介を仲間に加えて“銀河烈風”を名乗り、太陽系に一旗上げるべく、同士を集めて“烈風隊”を組織する。"
  },
  {
    "title": "APPLESEED",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10412",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/41/2/10412_1_2.png?1551422938000",
    "desc": "世界を壊滅状態に追い込んだ非核大戦が集結した。伝説の女性戦士デュナン・ナッツは町を彷徨(さまよ)いながら、かつての恋人ブリアレオスを想っていた。そこへ突如、ヘリが現れ美しい女性ヒトミが降りて来た……。"
  },
  {
    "title": "破裏拳ポリマー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21274",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/27/4/21274_1_2.png?1551271434000",
    "desc": "アメホン国ワシンキョウ市に事務所を構える、三流探偵・車錠（くるまじょう）。その新米助手である鎧武士は普段は冴えない青年だが、変身機能が搭載されたヘルメット「ポリメット」を使って超人ポリマーに変身。自らが編み出した拳法「破裏拳流」を振るい、街の平和を脅かす悪党たちを打ちのめす。"
  },
  {
    "title": "ダイバージェンス・イヴ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10259",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/25/9/10259_1_2.png?1551183823000",
    "desc": "西暦2300年代・・・・・・。地球から離れること10パーセクの宙域にある宇宙ステーション“ウォッチャーズ・ネスト”。そこは並行宇宙を通じて遥かな外宇宙へと瞬時に移動できる、人類にとって希望のゲート・・・。しかし同時に、それは、超空間の異生物“グール”を我々の宇宙へと呼び寄せてしまう｢パンドラの箱｣でもあったのだ!紅葉(くれは)みさきは、特殊部隊“セラフィム”の候補生として、他の女性士官候補生・・・スサーナ、ルクサンドラ、キリの3人とともに、次の訓練場所、ウォッチャーズ・ネストへと配属される。そんな新米戦士である彼女たちにも、容赦なくグールは襲いかかった!初めて本当の任務を知らされたみさきたち。彼女たちの前に、宇宙の深淵より迫り来る恐怖、いくつもの隠された謎、そして巨大な陰謀が立ちはだかっていく・・・。"
  },
  {
    "title": "無敵王トライゼノン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23642",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/64/2/23642_1_2.png?1582249498000",
    "desc": "北海道に住む兄弟･神威章と哀は､先祖伝来の古文書を手に､炭鉱跡地に眠る\"お宝\"を掘り出そうとするが･･･｡2000年に放送され大人気を博したロボットアニメ!!"
  },
  {
    "title": "ゲッターロボＧ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24818",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/81/8/24818_1_2.png?1623142947000",
    "desc": "ゲッターロボの脅威であった恐竜帝国は、長きに渡る激闘の末、巴武蔵の命と引き替えに滅亡した。しかし、早くも新たな敵が動きはじめていた。帝王ブライ率いる百鬼一族と、恐るべき百鬼メカ軍団である。百鬼帝国は、エネルギー源となるゲッター線増幅炉を早乙女研究所から奪い、全世界を征服しようと企んでいた。これに対抗するため、早乙女博士はゲッターロボを10倍の力にパワーアップ。ゲッタードラゴン、ゲッターライガー、ゲッターポセイドンという新しいチェンジ形態を生み出した。流竜馬、神隼人、そして武蔵の後を継いだ車弁慶の３人がパイロットとなり、人類を守るため百鬼帝国に立ち向かってゆく。"
  },
  {
    "title": "超電動ロボ 鉄人28号FX",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23373",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/37/3/23373_1_2.png?1582249219000",
    "desc": "ロボット工学が進歩し遠隔操作型のロボットが当たり前となった時代……。突如現れた悪のゾーン総統率いるネオブラック団が人類に宣戦布告してきた。かつて鉄人28号を操作し悪と戦った金田正太郎は超電動システムを導入し、パワーアップした新鉄人『鉄人28号FX』を開発した。最強のヒーロー鉄人28号FXを駆り、正太郎の息子、正人が正義と勇気の名のもとに悪に立ち向かう！　これまでにも幾度も映像化された横山光輝原作の『鉄人28号』の40年後を舞台に、全く新しい鉄人ロボットが活躍する。魅力的な美少年美少女たちや、多様なメカアクション、旧鉄人28号と新鉄人FXの夢の共演など、見どころ満載のロボットアニメとなっている。"
  },
  {
    "title": "VS騎士ラムネ&40FRESH",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10138",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/13/8/10138_1_2.png?1551179786000",
    "desc": "3代目勇者ラムネスが大邪神アブラームを倒してから,キラキラ神霊界に平和が訪れて,3年の月日が流れた。大神官の片腕としてカカオは大神殿で｢聖なる巫女｣の座に君臨していた,一方パフェは,切羽つまらないと力を発動させることが出来ないので,キラキラ神霊界のドサ回り(修行の旅)に出ていた。ある日,大神官からの突然の呼び出しに大神殿に戻ったパフェは,大神官より｢4代目勇者ラムネスを探せ!｣といきなり命じられ,カカオと共に旅に出ることに。3代目勇者ラムネスとの恋に破れていた二人は,4代目勇者との新たなラブロマンスに淡い夢を抱いていた。そんなパフェとカカオの前に,巨大なメカに乗った謎の侵略者の魔の手が迫る!果たして,パフェとカカオは無事に4代目勇者を探し出すことができるのであろうか!?そして,迫り来る侵略者の正体は?…波乱に満ちた,パフェとカカオの冒険の旅が始まる。"
  },
  {
    "title": "スーパーロボット大戦 ORIGINAL GENERATION THE ANIMATION",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25070",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/07/0/25070_1_2.png?1634805005000",
    "desc": "ゲームの中でしか見られなかった、オリジナルロボット&キャラクターたちがついに動き出す!!　今回はキョウスケを中心とするATXチームが主役。新型の人型機動兵器のお披露目会の日、発表会場は突然何者かに襲われる。また、各地の地球連邦軍基地も襲撃されたとの連絡を受けたキョウスケやエクセレンたちは、事態を収拾するため出撃する。しかし、事件の裏には、人型機動兵器にまつわる陰謀が隠されていた。"
  },
  {
    "title": "BALDR FORCE EXE RESOLUTION",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11456",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/45/6/11456_1_2.png?1551179182000",
    "desc": "虚像の世界と仮初の体、そこで得られる真実は？PC用ゲーム、コンシュマー用ゲームとして多くのゲームファンを魅了した大ヒット作のアニメーション化！！"
  },
  {
    "title": "鉄腕アトム (1963)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24079",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/07/9/24079_1_2.png?1596072918000",
    "desc": "21世紀の未来世界で、十万馬力等7つの威力を持つロボット少年アトムが大活躍する物語。日本初の国産テレビアニメシリーズとして記念すべき作品。"
  },
  {
    "title": "サクラ大戦　ル・ヌーヴォー・巴里",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11096",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/09/6/11096_1_2.png?1552447319000",
    "desc": "隊長・大神一郎が帰国した後の「巴里華撃団」の活躍を描いたＯＶＡ第4弾！"
  },
  {
    "title": "バブルガムクライシス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11326",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/32/6/11326_1_2.png?1552445832000",
    "desc": "超集合企業体ゲノムに父を殺されたシリアは、戦闘用亜人“ブーマ”から人々を救うため“ナイトセイバーズ”を結成した。"
  },
  {
    "title": "ゲッターロボ號",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24819",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/81/9/24819_1_2.png?1623143207000",
    "desc": "かつてロボット工学の権威として学会を騒がせていたプロフェッサー・ランドウが、凶悪なロボットであるメタルビーストの大軍団を率いて世界征服を開始した。これに対し防衛庁は、宇宙開発研究を行っていた橘博士に協力を要請。博士が作業用に開発したゲッターロボにメタルビーストの撃退を依頼する。だが、ゲッターロボは平和利用のために造られたもの…。武器など搭載していないし、これからも搭載するつもりはない。戦いを前にして迷う橘博士。だがパイロット訓練生の一文字號、大道剴、メカニック部門のチーフで博士の娘・橘翔は、この緊急事態を放ってはおけず、進んでランドウ軍団に立ち向かってゆくのだった。"
  },
  {
    "title": "ミニパト",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10366",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/36/6/10366_1_2.png?1551179225000",
    "desc": "第1話｢吼えろ リボルバーカノン!｣：イングラムの主要装備として開発された37mmリボルバーカノンについて後藤隊長が詳細に解説。その呼称、使用弾丸など銃火器に関するウンチク満載の一本。/第2話｢あヽ 栄光の98式AV!｣：ロボットアニメの歴史の観点からイングラムについて考察。整備班主任のシバシゲオが、警察任務上あるべき形態、さらには真の主役は誰であるべきか語り尽くす。/第3話｢特車二課の秘密!｣：第1小隊の南雲隊長が、これまで語られることの無かった特車二課の秘密について暴露する。特車二課の切迫した財政状況と食料事情を一挙に解決した後藤隊長の手口とは?"
  },
  {
    "title": "機巧奇傳ヒヲウ戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11072",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/07/2/11072_1_2.png?1552445963000",
    "desc": "時は幕末、三河の国の蓬莱村にからくり技術を使う“機の民”がいた。一族の少年ヒヲウは、好奇心旺盛な８歳の少年。ある日彼は、からくりの使い方で長老に叱られ、家を飛び出してしまう。村の神社にやってきたヒヲウは、ご神体で巨大からくりロボットの炎（ほむら）を見つける。丁度その頃、蓬莱村は風陣と呼ばれる忍者集団の襲撃に見舞われ、機の民を滅ぼそうとする風陣の手によって蓬莱村は焼き払われ、村の大人達は皆連れ去られてしまった。炎（ほむら）を動かすことに成功したヒヲウたちは、村を脱出するが…。"
  },
  {
    "title": "神世紀伝　マーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10282",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/28/2/10282_1_2.png?1551176936000",
    "desc": "西暦2002年。海底火山が噴火して、平成新島が誕生。取材に向かった朝読新聞の岩倉記者は、そこに少年マーズを発見した。観測船｢あまも｣に乗っていた地球環境研究所所長、横山博士が彼を収容、調査の結果、彼には秘密の使命が託されているようであった…。"
  },
  {
    "title": "魔境伝説アクロバンチ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20590",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/59/0/20590_1_2.png?1551265837000",
    "desc": "いまだに語り継がれる金田伊功によるオープニング、いのまたむつみ、影山楙倫が手がけたキャラクターデザイン……アニメが一番アニメらしかった時代の傑作アクション・アドベンチャー！合体ロボット・アニメの異端児｢魔境伝説アクロバンチ｣　人類が誕生する数百万年前から存在する、謎の大秘宝クワスチカ。アマチュア考古学者・タツヤ蘭堂と彼の子どもたちは、この秘宝を求め、万能ロボット・アクロバンチに乗って世界を駆け巡る。だが、彼らの行く手には、同じくクワスチカを必要とするゴブリン結社が待ち受けていた！"
  },
  {
    "title": "チャギントン（シーズン2）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23838",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/83/8/23838_1_2.png?1584929427000",
    "desc": "178以上もの国と地域で放送されている鉄道CGアニメ「チャギントン」。物語の舞台は「チャギントン」という様々な列車たちが暮らす街。街の名前の由来、それは英語で「チャグチャグ」という言葉が日本語でいう「シュシュポポ」にあたり、「チャグチャグ」の「タウン（街）」から「チャギントン」と名づけられました。この街では色々な列車たちが人々と一緒に様々な仕事をこなしつつ生活しています。主人公は、元気いっぱいな「ウィルソン」、力持ちの「ブルースター」、ちょっぴりおてんばな「ココ」という見習い列車3人組。この3人がチャギントンの街で先輩たちの列車に導かれながら様々な経験を積んでともに成長してゆく冒険と友情の物語です。"
  },
  {
    "title": "黄金戦士ゴールドライタン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20036",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/03/6/20036_1_2.png?1580259640000",
    "desc": "異世界「メカ次元」の歪みから生まれた悪のイバルダ大王が、三次元への侵略を開始した。その野望を阻止するためにやってきたメカ次元の戦士ゴールドライタンは、人間の少年ヒロと出会い、共に世界を守るための仲間となる。普段は小さなライターのような姿をしたゴールドライタンは、巨大化して黄金に輝くロボットへと変形。頼れる仲間ライタン軍団や、ヒロの友達わんぱくレンジャーと共に、イバルダ大王に戦いを挑む。"
  },
  {
    "title": "みさきクロニクル～ダイバージェンス・イヴ～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10390",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/39/0/10390_1_2.png?1551183661000",
    "desc": "｢ダイバージェンス・イヴ｣の続編。居住リングごとワープさせる“エクソダス・プロジェクト”で地球圏へ脱出したウォッチャーズ・ネストのクルーたち。だが、地球は時間障壁に覆われていた…。この時空の迷宮から脱出するための方法を模索するライアーたちの前に、今とは異なる時間軸のみさきが様々な姿で現れる…。"
  },
  {
    "title": "破邪大星ダンガイオー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10829",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/82/9/10829_1_2.png?1552445862000",
    "desc": "かつてない、美少女が活躍する合体巨大ロボット・アニメとして制作されたダンガイオーは。さまざまな話題性に満ちていた。まず音楽には、ロボット物といえばこの方ともいうべき渡辺宙明氏を起用、主題歌も大御所、堀江美都子と水木一郎が担当するという豪華さ。二人は第一話に声優としてゲスト出演もしている。また、ダンガイオーのデザインには変形メカの達人、河森正治が腕を奮った。大張正己がそのデザインに加えた極端なディフォルメは、後のオーバリズムの原点と言える。【ストーリー】天才科学者ターサン博士は、宇宙船ダルダルで兵器を作っては売り歩いていた。そんななかついに宇宙最強の合体ロボットダンガイオーの開発に成功。超能力を持つミアたち3人の少女と一人の少年をパイロットとして養成し、宇宙海賊バンカーに売ろうとしていた。だが、博士の計画を知ったミアたちはダンガイオーで脱走を企てる。もともと最強兵器としてバンカーに売られるはずだったギルは、その立場を取って代わられた復讐のため、ダンガイオー打倒に燃えるのだ。"
  },
  {
    "title": "エッグカー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23883",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/88/3/23883_1_2.png?1584338498000",
    "desc": "すべての生き物が車の形をしているエッグアイランド諸島。ダッシュは、その中のひとつブーブーアイランドの科学者、ウサギのおじいさんとおばあさんに拾われて育ちました。ある日、ダッシュの家族が世界支配を企むボゾ王にさらわれてしまいました。ボゾ王に対抗できるのは、ダッシュの変身能力とエレメントの力しかありません。家族を救うため、世界の平和を守るため、ダッシュはエレメントを求めて他の島々を周る旅に出ることにしました。旅の途中で出会う、個性豊かな仲間たち。ボゾ王の手下たちーおっちょこちょいなアイアン一味も現れて、エレメントを集める旅は、大騒動。ダッシュは集めたエレメントの力でエッグアイランドの平和を守れるのでしょうか！？"
  },
  {
    "title": "チャギントン（シーズン3）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23839",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/83/9/23839_1_2.png?1584929062000",
    "desc": "178以上もの国と地域で放送されている鉄道CGアニメ「チャギントン」。物語の舞台は「チャギントン」という様々な列車たちが暮らす街。街の名前の由来、それは英語で「チャグチャグ」という言葉が日本語でいう「シュシュポポ」にあたり、「チャグチャグ」の「タウン（街）」から「チャギントン」と名づけられました。この街では色々な列車たちが人々と一緒に様々な仕事をこなしつつ生活しています。主人公は、元気いっぱいな「ウィルソン」、力持ちの「ブルースター」、ちょっぴりおてんばな「ココ」という見習い列車3人組。この3人がチャギントンの街で先輩たちの列車に導かれながら様々な経験を積んでともに成長してゆく冒険と友情の物語です。「シーズン3」からは新しい仲間「ハンゾー」たちも登場します！"
  },
  {
    "title": "RPG伝説ヘポイ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24718",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/71/8/24718_1_2.png?1618468321000",
    "desc": "魔王ドラクネスによって、悪が支配するようになってしまった‘ファンタＧランド’。拾われた‘勇者へポリスのマント’から作られたぬいぐるみのヘポイ。勇者の剣によって伝説の勇者に選ばれたヘポイは、王族の王子リュート・妖精のミーヤと共に世界を救うべく立ち上がる。ドラクネスに対抗できる唯一の力「聖機神軍」。ヘポイ達は、世界中に封印されている聖機神（キャッスル）たちを復活させる旅に出るのであった・・・。"
  },
  {
    "title": "アイアンマン　シーズン１",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25357",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/35/7/25357_1_2.png?1647585063061",
    "desc": "アイアンマン、トニー・スターク。世界平和を胸に掲げる彼はその第一歩として人畜無害な無限エネルギーを持つアークステーションを日本に建設する為、来日する。しかしゾディアックと呼ばれる謎の組織によって次々と難事件が彼に襲いかかる。戦いの最中(さなか)意外な人物との再会により、さらなる困難に巻き込まれていくことになるのだが・・・。鋼鉄の戦士の戦いが今、始まる。"
  },
  {
    "title": "韋駄天翔",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22908",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/90/8/22908_1_2.png?1563264006000",
    "desc": "MTBが大好きな翔は、いつも裏山の練習場『Xゾーン』で、メカニックが得意な駆、勝気な女の子ライダー・まことと一緒に練習していた。ところがある日、同じ小学校の鮫島兄弟が作ったMTBチーム 『シャークトゥース』から『Xゾーン』を賭けたMTBバトルを挑まれてしまった。ここは死んでしまったお父さんとの思い出の場所。絶対に負けられない。そして日曜日。翔とリーダーの鮫島牙舞が勝負していると 突然黒い煙があたりを包み込み、不思議な世界へとワープしてしまう!!!目が覚めた翔の横には、駆、まこと、そして愛車MTB『フレイムカイザー』も。戸惑っている翔たちの前に、大人のMTBライダーたちが現れた。「ここは『Xゾーン』。俺と『韋駄天バトル』で勝負しろ！」元の世界に戻るためには、ハイパーMTBレース『韋駄天バトル』に勝って、 エンブレムを10枚集めることが必要だと言う。果たして翔は、火山、廃墟、砂漠、雪山、墓場など色々なコースで戦う 『韋駄天バトル』に勝つことができるのか？そして元の世界に戻れるのか!?"
  },
  {
    "title": "メガゾーン23",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10819",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/81/9/10819_1_2.png?1552447216000",
    "desc": "198X年の東京で、バイクを駆り、青春を謳歌する矢作省吾。彼はテストドライバーの友人が持ち出した軍事用バイク『ガーランド』を手にした夜から治安部隊に狙われる。部隊長B・Dに襲われた省吾は、彼からこの街が宇宙船の中に造られ、巨大コンピューター『バハムード』に管理された虚構の東京であること告げられる。敵宇宙船の接近の危機が迫り、B・Dはバハムードを解放し、軍備増強を図る計画なのだ。その最後の端末であるガーランドに乗り、省吾の孤独な戦いが始まった。"
  },
  {
    "title": "太陽の使者 鉄人28号",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10309",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/30/9/10309_1_2.png?1579249808000",
    "desc": "正義を愛する少年・金田正太郎。ロボットを操り陰謀を企てる悪人たちから世界の平和を守るため、正太郎は亡き父・金田博士が開発した巨大ロボット・鉄人28号とともに立ち上がる!1963年に放送され。時代を超えて愛され続ける名作の基本設定を踏襲し、近未来的なデザイン・要素を加えてられている。メカアクションの迫力もパワーアップした傑作として堂々復活!"
  },
  {
    "title": "ヴイナス戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23983",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/98/3/23983_1_2.png?1589879060000",
    "desc": "巨大な氷惑星の衝突をきっかけに、人類の移住が可能となった金星＝ヴイナス。移住から70年が経過した惑星では、大陸を二分するアフロディアとイシュタルという自治州同士によって戦争状態にあった。その一方で、惑星自体がかつての金星の姿を取り戻すかのように温暖化も進み、ヴイナスは政治と環境の両面において先の見えない状況に置かれていた。アフロディアに住む少年・ヒロはそんな閉ざされた未来に対する不満を、危険なバイクレース「ローリング・ゲーム」にぶつけて過ごしていた。そんな中、アフロディアの首都にイシュタル軍が電撃的に侵攻を開始し、ヒロたちの日常は戦火によって失われてしまう。レースという自分たちの楽しみさえ奪われ、その鬱憤を晴らすため、ヒロとその仲間たちは、街を襲撃するイシュタル軍の巨大戦車・タコを襲撃する計画を実行する。しかし、自分たちから飛び込んだ戦場は、圧倒的な力の差という非情かつ残酷な真実を突きつける。そしてこの戦いをきっかけに、ヒロはアフロディア軍と出会い、戦闘用のモノ・バイクに乗り込む兵士として、さらなる戦争の現実を体験していくことになる……。"
  },
  {
    "title": "EX MACHINA-APPLESEED SAGA-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10413",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/41/3/10413_1_2.png?1551176041000",
    "desc": "大戦後の2138年、中立都市オリュンポスの特殊部隊所属の戦士デュナンとブリアレオスは固いきずなで結ばれた戦友であり、私生活では恋人同士でもあった。ある日、ブリアレオスは戦闘中にデュナンをかばい重傷を負い、一命はとりとめたものの昏睡状態になってしまう。そんな折、デュナンの元に新しいパートナーが配属される。"
  },
  {
    "title": "闘士ゴーディアン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23490",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/49/0/23490_1_2.png?1583287406000",
    "desc": "天変地異によって一度文明が崩壊した地球。人々が復興させた都市ヴィクトール・タウンは、謎の組織マドクターに狙われていた。街を守る警備部隊「メカコン」に入隊した青年ダイゴ大滝の前に、突然姿を現した巨大ロボット。それは彼の父が開発した、プロテッサー、デリンガー、ガービンの三体からなる合体ロボット「ゴーディアン」であった。ゴーディアンを受け継いだダイゴは、街を、そして世界を守るためマドクターに戦いを挑む。"
  },
  {
    "title": "発明ＢＯＹカニパン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11562",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/56/2/11562_1_2.png?1591867808000",
    "desc": "人間とロボト(思考型ロボット)がのんびり共生する人口惑星・シャラク星。少年カニパンは｢発明家免許｣をもらうため、相棒のロボト(思考型ロボットのこと):キッドと共にモンシロ町にやってきました。一人前の発明家になるためには様々な発明品を作り、人の役にたたなければなりません。カニパンとキッドは、楽しい仲間たちと日々大奮闘！"
  },
  {
    "title": "創勢のアクエリオンＥＶＯＬ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21629",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/62/9/21629_1_2.png?1551261836000",
    "desc": "昭和41年・春。鉱石ラジオを手に旅をする月島シンは、伊豆の海岸で涙を流す少女、河津ユノと出会う。『創勢の書』によって導かれ、歩み寄るシンとユノ。２人の距離が縮まるにつれ、歪み始める３つの世界の境界線。そしてネオ・ディーバ学園では、新たなる戦いに備え、アマタたちエレメント候補生たちが再集結していた。次元を超えて魂が集うとき、新たなる神話が昭和の空を駆けぬける！！"
  },
  {
    "title": "ゴワッパー５ゴーダム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23487",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/48/7/23487_1_2.png?1583111068000",
    "desc": "冒険チーム“ゴワッパー5”を結成する、岬洋子たち団地の仲良し子供五人組。彼女らは沖に浮かぶ無人島へ探検に出かけるが、そこには危険な地底帝国の存在を察知した大洗博士によって建造された、巨大ロボット“ゴーダム”が眠っていた。コンピュータに人格を移した博士からゴーダムを受け継いだ五人。博士の予測通り、ついに地上侵略を開始した地底帝国に、ゴワッパー5はゴーダムと五台のマシンを駆使して対抗する。"
  },
  {
    "title": "戦え!! イクサー1",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11321",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/32/1/11321_1_2.png?1552447779000",
    "desc": "地球征服を目論む異星人。未知の敵に立ち向かう戦士イクサー1(ワン)は、自らが覚醒するためのパートナーとして“渚”を選んだ。今戦いが始まる!"
  },
  {
    "title": "劇場版『Ｇのレコンギスタ Ⅱ』「ベルリ 撃進」",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25665",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/66/5/25665_1_2.png?1655177589507",
    "desc": "ベルリたち救出のため出撃したデレンセンが海賊部隊のメガファウナを急襲。地球周回軌道上での宇宙戦闘を強いられたベルリは、恩師との対決とは気づかずにＧ-セルフで迎撃してしまう。一方、キャピタル・アーミィはＧ-セルフとラライヤ・マンディの身柄も要求し、エルフ・ブルックのマスク部隊に続き、ベッカーのウーシァ隊を出撃させる。その背後にはスコード教のタブーを無視するほどの危機――宇宙からの脅威の存在があった。"
  },
  {
    "title": "超攻速ガルビオン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20591",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/59/1/20591_1_2.png?1551259878000",
    "desc": "第三次世界大戦により一度は崩壊した人類の文明は西暦23世紀には都市部を中心にほぼ復興した。それは地上輸送機関のみが異常に発達した世界であった。戦後、永い平和が続き人類はその平和に馴れきっていた。そんな人類を意のままに支配することを目的とした秘密組織“SHADO”が暗躍を開始した。警察機構特務第一班主任のレイ・緑山は二人の若者“無宇(ムウ)”と“麻矢(マヤ)”を中心に私設機動車輌チーム“サーカス”を結成しこれに対抗。かくて超近代都市を舞台とした戦いの火蓋が切られた。"
  },
  {
    "title": "超発明ＢＯＹカニパン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11563",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/56/3/11563_1_2.png?1591867859000",
    "desc": "Aランクの発明家としての腕も上げたカニパンは、タイシ級免許取得に向け、日々努力を続けていた。そんな時、シャラク星２００周年祝祭で謎の美少女アンジェリカと出会い、大事件に巻き込まれていくことに。。。１５歳になったカニパンは、相棒のキッドや少し大人になった仲間達と共に、シャラク星の未来を救うため、勇気を持って立ち向かう！！"
  },
  {
    "title": "超獣機神ダンクーガ 白熱の終章",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10139",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/13/9/10139_1_2.png?1551175644000",
    "desc": "すでに解散していた獣戦機隊だったが,植物惑星ディラドによる侵略に対抗するため忍たちは再びダンクーガに乗り込むことに。そんな彼らの前に現れたのは死んだはずのシャピロ! かつての記憶を失いつつも,ディラドの女王・ディオレによって甦った彼はその手先として忍たちを襲撃するが……。"
  },
  {
    "title": "劇場版『Ｇのレコンギスタ Ⅲ』「宇宙からの遺産」",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25666",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/66/6/25666_1_2.png?1655177616780",
    "desc": "突如、ザンクト・ポルトにいるアメリア軍の航宙艦が攻撃を受けた。スペースコロニー国家トワサンガが、地球への帰還を目指す「レコンギスタ」作戦を開始したためだった。ザンクト・ポルトには地球内外の4勢力が集結、それぞれが権利を主張して意見を戦わせる中、アイーダは真実を求め、ベルリや仲間とトワサンガを目指すことを決意する。そして月の裏側にあるトワサンガで、ベルリとアイーダに衝撃の事実が明かされる……。"
  },
  {
    "title": "マジンガーＺ対デビルマン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21925",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/92/5/21925_1_2.png?1551352865000",
    "desc": "悪魔の超能力をもつといわれるデーモン族。Dr.ヘルは、地球征服の障害となっているマジンガーＺを倒すべく、テレパシー操作光線を使いデーモン族のザンニンと手を組んだ。一方兜甲児は、デビルマン・不動明に出会い、最初は反目しあうものの、共に戦うことを約束する。しかしデビルマンは機械獣&妖獣連合軍につかまってしまった。明に指摘された゛空からの攻撃に弱い゛という弱点を克服すべく開発された新兵器ジェットスクランダーを装備し救出へ向かうマジンガーZ。機械獣&妖獣連合軍との最後の戦いがはじまる！"
  },
  {
    "title": "マシンロボ ぶっちぎりバトルハッカーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10423",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/42/3/10423_1_2.png?1551422899000",
    "desc": "意思を持ったロボット達の住む電子惑星B-1星を舞台に、アールジェタンや、その仲間のアウトロー戦士達の繰り広げるメカアクションと活躍を描く! 戦争で私腹を肥やし、銀河系を征服しようと企むグレンドス帝国総統ディラン。圧倒的な物量作戦で襲いくるグレンドス軍に、日夜戦い続ける遊撃隊がいた! 彼らこそアールジェタン率いる“バトルハッカーズ”だ!!運命の悪戯で惑星B-1星に漂流してしまった5人の地球人の少年少女を交え、アルゴ共和国・マシンロボ軍団はモジュールチェンジ(変形)で自らの能力を最大限に活かし、平和と正義を取り戻すために戦ってゆく。"
  },
  {
    "title": "わが青春のアルカディア",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10947",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/94/7/10947_1_2.png?1552446693000",
    "desc": "魔の山オーエンスタンレー山脈に複葉機アルカディア号で挑んだ勇敢なパイロット、ファントム・F・ハーロックの子孫ハーロックは、イルミダスとの戦いに敗れ、その占領下にある地球で無念の涙をのんでいた。荒れ果て、難民ばかりがあふれる地球にあって｢希望を捨てるな｣と訴える秘密放送“自由アルカディアの声”だけが人々の心を励ます力となっていた。ある日食堂で知り合ったトチローとハーロックが、遥か昔から宿命の絆で結ばれていたことが判明する。イルミダスのゼーダは、ハーロックに地球の安全と引き換えにトカーガ星攻撃を要請するが、ハーロックはこれを拒否した。その頃トカーガ星人ゾルとその仲間がゼーダの計画を知り、反乱を決意していた。ゾルに代わりトチローとともにトカーガ星へ向うこととなったハーロックは、トチローが密かに建造した宇宙船アルカディア号にドクロ旗を掲げて地球を飛び出していく。"
  },
  {
    "title": "レッドバロン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23374",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/37/4/23374_1_2.png?1582249578000",
    "desc": "大ロボット同士による格闘技『メタルファイト』。紅拳はその格闘王を目指すべく旅をする少年だ。旅の途中、紅拳は冴場翔子という少女と、彼女の作り上げたメタルファイター・レッドバロンの危機を救う。彼女たちを襲ったのは、世界最強のロボットを手中に収めようとする悪の組織カイザーの鉄面党だった。紅拳とレッドバロンは互いを最高のパートナーとし、メタルファイトで新チャンピオンとなる。しかし今度は、そんな彼らにカイザーの魔の手が伸びるのだった。"
  },
  {
    "title": "プランゼット",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23951",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/95/1/23951_1_2.png?1614931501000",
    "desc": "2053年。突如宇宙より現れた謎の生命体の侵略により人口の大半を失った地球。人類の反撃作戦がことごとく失敗に終わる中、日本方面軍・富士基地では敵拠点を叩く最終作戦「プランゼット」が計画される。ロボット兵器の搭乗員・明嶋大志は失敗の許されない本作戦で基地の死守を命じられる。その戦いを前に、大志はたった一人の家族である妹こよみを安全な火星へと避難させる。人類の存亡をかけた作戦「プランゼット」がついに始動。出撃した大志たちは圧倒的な数の敵と対峙する。はたして人類は滅亡の危機をどう戦いうるのか―。"
  },
  {
    "title": "NG騎士ラムネ&40DX ワクワク時空 炎の大捜査戦",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10203",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/20/3/10203_1_2.png?1551181159000",
    "desc": "突如、ダ・サイダーがラムネの家にやってきた!その理由は二人の美女を助けに行くためだった。アララ城からアルミホイル号を奪い、旅立つ勇者二人。ミルクとレスカ怒りも頂点へ。今、下心丸出しの旅が幕を開ける。"
  },
  {
    "title": "メガゾーン23 PARTⅡ秘密く・だ・さ・い",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10820",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/82/0/10820_1_2.png?1552445783000",
    "desc": "B・Dによる軍備増強は進行し、メガゾーンはついに的宇宙船デザルグと交戦状態に入った。軍の手におちたはずのイヴは、省吾を未知のセクションから呼び続けた。その呼びかけに応えた省吾は、暴走集団トラッシュと共にガーランドを奪取。イブ解放のためバハムートへ向かった。軍との戦闘をくぐり抜け、ついにイヴと対面を果たす省吾。その時、地球防衛プログラム『ADAM』が作動を開始!イヴは500年後に地球に帰還すべき人間を選出するプログラムだったのだ。"
  },
  {
    "title": "NG騎士ラムネ&40EX ビクビクトライアングル愛の嵐大作戦",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10202",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/20/2/10202_1_2.png?1551174927000",
    "desc": "あの大冒険から3年後,ラムネは中学生となりハラハラワールドのことも忘れてしまっまっていた。しかし,突如ミルクが現れ,謎の鉄仮面が命を狙ってくる。アララ王国は大きな危機にさらされていた。今こそ勇者ラムネス復活のとき。"
  },
  {
    "title": "トランスフォーマー ザ・リバース",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10474",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/47/4/10474_1_2.png?1551180580000",
    "desc": "セイバートロン星に保管されたプラズマ・エネルギー・チェンバーを巡り争うサイバトロンとデストロンやがて、その戦いは惑星ネビュロンに舞台を移す。折りしもそこでは住民達と悪の組織ハイプが戦っていた。新戦士ヘッドマスターやターゲットマスターを加え、サイバトロンとデストロンの戦いの物語が再び始まった・・。"
  },
  {
    "title": "マジンカイザー　死闘！暗黒大将軍",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25067",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/06/7/25067_1_2.png?1633676570000",
    "desc": "突如として現われ、世界を一瞬にして恐怖に陥れたミケーネ帝国の首領・暗黒大将軍。機械獣を遥かに凌駕する戦闘獣を率いて現れた七大将軍の前に、マジンガー軍団は倒れていく。だがその頃、兜甲児はゴーゴン大公から執拗に狙われ、身動きが取れずにいた。富士の樹海に一条の光が差し込む時、史上最大の戦いが始まる！"
  },
  {
    "title": "ヴァイパーズ・クリード",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25356",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/35/6/25356_1_2.png?1647585039729",
    "desc": "環境破壊、大戦、民間軍事会社との正規軍の対立、そこにはりめぐらされる陰謀、階級社会。近未来に生きる傭兵たちの生き様を描くメカニカル・アクション。流通の拠点として繁栄する都市「フォート・ダイバ・シティ」を警備するPMC（民間軍事会社）を舞台に、命を賭けてミッションに挑むブレードマン。彼らはバイク型「マニューバ・ブレード」から人型「マニューバ・ロイド」に変形する可変機動兵器を操り敵に立ち向かうのであった。"
  },
  {
    "title": "オーディーン　光子帆船スターライト",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10377",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/37/7/10377_1_2.png?1581930025000",
    "desc": "2099年、スペースコロニーのシティ・オブ・アインシュタインから木星へ向けてスターライト号が発信した。途中、乗組員の筑波あきらはアルフォード号の残骸から記憶喪失の少女サラを救助した。彼女のテレパシーにより天王星の衛星から未知の宇宙船の記憶装置を回収。若い乗組員たちは鈴鹿船長らの命令を無視してまで、その宇宙船の発信地・オーディーン星へ向かおうとする。だが彼らは、サラの超能力に操られていたのだった。"
  },
  {
    "title": "映画ドライブヘッド〜トミカハイパーレスキュー 機動救急警察〜",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23450",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/45/0/23450_1_2.png?1580720468000",
    "desc": "ある日、機動救急警察が謎の少年・テラに襲われる。その正体は、悪の人工知能が乗りうつったアンドロイドだった！テラの強力なエネルギーにより、ゴウたちはドライブヘッドを操縦できなくなってしまう。さらに巨大化したテラが周囲を飲みこみ地球が大ピンチ！かつてない緊急事態に、チームドライブヘッドが再び走り出す！はたして、ゴウたちは大切なものを守ることができるのか !?"
  },
  {
    "title": "マジンカイザーSKL",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25068",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/06/8/25068_1_2.png?1633676546000",
    "desc": "はるかな未来…。太平洋上の奇械島では、本能的に戦いを求める者たちが死闘を繰り広げていた。そこに現れた漆黒の巨大ロボットは、身の丈ほどの剣と百発百中の銃で敵を次々と血祭りにあげていく。禍々しくも雄雄しいその勇姿！ その巨大ロボットをある者は魔神、ある者はカイザーと呼んだ…!!"
  },
  {
    "title": "創星のアクエリオン －裏切りの翼－ （OVA/前編）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23689",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/68/9/23689_1_2.png?1582266607000",
    "desc": "神話の時代、地球は人びとを狩り生体エネルギー“プラーナ”を摂取する“天翅”たちに支配されていた。戦い最中、種族の隔たりを超えて愛しあう天翅アポロニアスと人間の女戦士セリアン。だが、アポロニアスと恋仲だった天翅頭翅（トーマ）はスコルピオスという人間を誘惑し、裏切りの剣がアポロニアスに振りおろされた……。"
  },
  {
    "title": "マジンガーＺ対暗黒大将軍",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21924",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/92/4/21924_1_2.png?1551346829000",
    "desc": "古代ミケーネ人の末裔・ミケーネ帝国。そこに住むミケーネ人は長い地底生活の中で身体を巨大な戦闘獣に改造し、大幹部・暗黒大将軍のもと、７大軍団を結集して全世界の都市を壊滅すべく地上攻撃を開始した。これを阻止しようと死を覚悟してマジンガーZを出撃させる兜甲児。しかしDr.ヘルの機械獣に比べ数倍の強さを誇る戦闘獣。初めての敗北を受けるかにみえたマジンガーZの前に、突然海中から、新たなヒーロー、マジンガーZの兄弟と名乗るグレートマジンガーが現れた。兜甲児の父・兜剣造が開発し、剣造に育てられた孤児・剣鉄也が操るグレートマジンガーはマジンガーZの数倍の力を発揮。マジンガーZとともに闇の魔王の前に立ちはだがる。"
  },
  {
    "title": "アズサ、お手伝いします!",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23987",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/98/7/23987_1_2.png?1591839486000",
    "desc": "22世紀目前の2099年、初夏。万年最下位のカルガモ高校野球部は、部員が足りなくなり、ついにスポーツロボを導入することに！　だが資金不足でスポーツロボは買えず、唯一買えるのは中古のメイドロボだけ。部員の春巻春平は仕方なくそのお手伝いロボ・アズサを買って帰ってくる。春平の祖父でもある野球部のコーチは激怒するが、春平はアズサに野球をさせようと試みる。野球を全く知らないアズサだったが、実はすごい潜在能力があって？"
  },
  {
    "title": "マップス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10270",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/27/0/10270_1_2.png?1551174896000",
    "desc": ""
  },
  {
    "title": "ProjectBLUE 地球SOS",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10049",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/04/9/10049_1_2.png?1551180316000",
    "desc": "西暦2000年。科学が発展を遂げたこの時代、世界各地で列車などが光に包まれて消えるという事件が続発していた。国連は原因究明のために極秘地球防衛組織｢迷宮機関｣を設立、その脅威に立ち向かう。これは、迷宮機関と行動を共にすることになったビリーとペニーが、謎の宇宙人と戦いを繰り広げる冒険物語である。"
  },
  {
    "title": "緊急発進セイバーキッズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23372",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/37/2/23372_1_2.png?1582680705000",
    "desc": "そう遠くない未来。既に世界は「地球連邦」の元に、一つの集合体としての理想郷を構築しつつあった。高度に発達したロボット達は、深く人間の生活に関わり、今や両者の関係は切っても切れないものとなっていた。ロボットレンタルの老舗であり、ロボレスキューの本部でもある天神林ファミリーの三兄弟ケン、ラン、ゴウは、この世界の破壊者「Dr.バグ」の陰謀を、次々と叩きつぶしていくのだった……。"
  },
  {
    "title": "ブロッカー軍団Ⅳ　マシーンブラスター",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23522",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/52/2/23522_1_2.png?1580891721000",
    "desc": ""
  },
  {
    "title": "超神姫ダンガイザー3",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10831",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/83/1/10831_1_2.png?1551184179000",
    "desc": "旧沖縄の洋上に建造された近未采都市・ネオ香港。その裏側に、独目の生体ネットワークを持つ秘密組織があった、その名は”ゴーマ”。地のD.D、風のディーネ、火のサーファイア、そして水のピクシス。彼らゴーマ四天王は、ダンガイザーの復活阻止を画策していた。シンディ、麗華、そして陽菜。3人のエタ一ナル・マザリアの覚醒により甦ったダンガイザー。ゴーマの刺客・チュードルクードとの壮絶なバトルに炎上するネオ香港。だが、覚醒したばかりの陽菜は、この闘いの恐怖と、その意昧を理解していなかった……。"
  },
  {
    "title": "メタルスキンパニック MADOX-01",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10252",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/25/2/10252_1_2.png?1551423701000",
    "desc": "大河崎重工・自衛隊・米軍の三者は、対戦車用の新型陸上兵器スレイヴ・トルーパー｢MADOX｣を完成させる。それは強大な装甲と攻撃力を有する試作パワードスーツだ。だが性能実験で、引き立て役を強いられた米陸軍戦車隊のエース・キルゴアは、MADOXに遺恨を抱く。しかしMADOXは秘密輸送中、不慮の事故を経て自動車工場勤務の市井の若者・杉本紘二の手に渡ってしまう。不完全なプログラムが作動、機体を着込んでしまう紘二だが、彼はその日、海外留学する恋人・名倉しおりを見送りに行く大事な用があった。MADOXを着込んだまま強引に空港に向かう紘二。だが、その前にあのキルゴアの姿が……。アートミックの製作によるSF活劇アニメ。未曾有の緊急事態より恋人との逢瀬を優先する主人公の姿はコメディチックだが筋運び自体はあくまでシリアス。異才アニメーター・田村英樹のキャラクターデザインも印象深い。"
  },
  {
    "title": "超獣機神ダンクーガ 失われた者たちへの鎮魂歌",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10141",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/14/1/10141_1_2.png?1551175624000",
    "desc": "ダンクーガは,ガンドールが放ったガンドール砲のエネルギーに乗って超空間を移動していた。ついに太陽系と別の空間に存在する\"ムゲの宇宙\"に到達した忍たちは,激しかったムゲ帝国との戦いを振り返る…。 ムゲ帝王によって地獄のような\"赤い宇宙\"に飛ばされたダンクーガは,そこに現れたデスガイヤー将軍と戦いを繰り広げる。果たして,その戦いの決着は? そして,忍たちはムゲ帝王を倒せるのか?"
  },
  {
    "title": "創星のアクエリオン －太陽の翼－（OVA/後編）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23690",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/69/0/23690_1_2.png?1582266711000",
    "desc": "１万２千年の時を超え、ついに野生児アポロは覚醒した。天翅アポロニアスの魂と、真なる機械天使アクエリオンとともに……。地球防衛機構“ディーバ”に所属して戦うことになったアポロ。だが、伝説の英雄アポロニアスとあまりに異なる彼の粗野な言動に、ディーバのメンバーは違和感を隠せない。その心の隙間をついて、人を狩る“堕天翅”の指揮官・頭翅（トーマ）は誘惑の魔手を差しむけ、人と人の絆を崩壊させようと奸計を実行に移した。裏切りの剣によって、傷つき血を流すアポロ。かつて堕天翅に魂を売ったスコルピオスの転生者のしわざなのか？　疑惑の目はシルヴィアに向けられていく。傷心のシルヴィアは、居た堪れず、ベクターマシンを駆って基地を飛び出してしまう。後を追うアポロは強制合体によって制止を試みるも、さらに麗花たちの追撃にあう。そのときベクターマシンが激しい心の動きに反応し、人の内なる獣の姿へと変貌を遂げていく。それを見て、ほくそ笑む頭翅。彼の目論む“翅の契り”とは……。天翅と人の戦いは激化し、空の高みを貫いて地軸を揺るがすレベルに高まっていく。死闘の中で輝きを増し、驚愕の結果を産み出す“創星の光”。世界は新たなる生命を宿すのか、あるいはこのまま滅びの道をたどるのか？ すべての鍵は、《創星合体》に集約される！"
  },
  {
    "title": "Dragon’s Heaven",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10821",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/82/1/10821_1_2.png?1552444479000",
    "desc": "人類と機械生命体との長い戦争は、機械生命を全滅させる人類側の勝利により終局を迎えた。傷ついた戦闘ロボット“シャイアン”はオペレーターの人間を失って深い眠りにつく。それから1000年の時が流れ、少女イクールに反応し“シャイアン”は目覚める。しかし、形を変えてはいるが戦争は続いていた。少女イクールを新しいオペレーターとして戦闘ロボット“シャイアン”は完全復活！“竜の火”と恐れられた超兵器を使って、邪悪な機械生命体“エルメダイン”を迎え撃つ！1000年の時を超え、今また人類と機械生命体の壮絶な戦いが始まろうとしている！！"
  },
  {
    "title": "グレートマジンガー対ゲッターロボ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21923",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/92/3/21923_1_2.png?1551352713000",
    "desc": "東京上空を覆う夥しい流星雨の中にひときわ強い光を放つ物体があり、ゲッターロボの早乙女研究所とグレートマジンガーの科学要塞研究所では同時に怪電波をキャッチした。横浜上空に停止した物体（円盤）は、宇宙怪獣ギルギルガンの幼虫を残して上昇。その円盤に向かってゲッターマシンが出撃した。だが円盤は手強く、リョウたちは苦戦を強いられる。一方、ギルギルガンの幼虫は好物の鉄が豊富な京浜工業地帯で暴れまわっていた。鉄を食べどんどん成長するギルギルガンにグレートマジンガーが挑戦するが、口から吐き出される溶解液に手が出せない。宇宙怪獣を倒すためには二大ロボットが協力して戦うしかないと考えた兜、早乙女両博士は、ギルギルガンを無人島へ誘い込む作戦を立てるのだが…。"
  },
  {
    "title": "鉄人28号　白昼の残月",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25652",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/65/2/25652_1_2.png?1655793034735",
    "desc": "太平洋戦争が終結して約10年―日本人は哀しみを超え、力強い復興を続けていた。そして首都東京では少年探偵・金田正太郎と鉄人28号が活躍し、幾多の難事件を解決し続けていた。ある日、不発弾を狙う怪ロボットと激しい争奪戦のさなか、謎の男が現れて鉄人を見事に操縦し、敵を撃滅していった。それは敗戦後にずっと行方不明となっていた同姓同名の義兄“ショウタロウ”であった。正太郎とショウタロウの哀しき運命の歯車が回り始めた……。"
  },
  {
    "title": "超獣機神ダンクーガ GOD BLESS DANCOUGA",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10444",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/44/4/10444_1_2.png?1551180701000",
    "desc": "ムゲ帝王との戦いを経て、獣戦機隊の面々にもとりあえずの日常が戻っていた。それぞれが自身の問題と向き合い悩む中、謎の組織バンディッツが破壊活動を開始。さらには巨大な敵グザートが出現し、迎撃に向かう忍たち。しかし敵は自爆してしまい、それが新たな戦いの幕を開けることとなった……。"
  },
  {
    "title": "グレンダイザーゲッターロボＧグレートマジンガー　決戦！大海獣",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21919",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/91/9/21919_1_2.png?1551354347000",
    "desc": "突如日本海沖に出現した謎の大海獣。それは太古に絶滅したはずのドラゴノザウルスだった。暴れまわる大怪物に対抗すべく、政府は強大なロボット軍団の結成を考案。グレンダイザー、ゲッターロボG、グレートマジンガーほか、兜甲児操るダブルスペイザー、ダイアナンA、ボスボロット、ビューナスAなどが次々と集まり、大海獣との戦いに挑む！"
  },
  {
    "title": "サクラ大戦　神崎すみれ引退記念　す・み・れ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23982",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/98/2/23982_1_2.png?1589353209000",
    "desc": "その日、大帝国劇場は祝花と満員の観客で埋めつくされていた。今日は引退公演、すなわち神崎すみれ最後の舞台。すみれは自分の身体の異常に薄々気付いていた。そんなとき、窓から吹き込む風で偶然すみれの花が散るのにふれ、自分の引き際を悟る。悲しむ花組メンバーたちを説きふせ、これからの花組を託して引退を決意する。そこには引退公演となる最後の舞台にのぞむすみれの姿が……。新曲「すみれチャチャチャ」が流れ始めた。今、神崎すみれの輝かしいラストステージが、光あふれるセンタースポットのなかで始まろうとしていた……。"
  },
  {
    "title": "創世機士ガイアース",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10823",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/82/3/10823_1_2.png?1552446102000",
    "desc": "22世紀前半に起こった世界規模の大戦争“ビッグウォー”は、長期化、泥沼化し、20年後の地殻兵器の乱用によって勝利者のいないまま終結していた。人口は激減し、国家機構は消滅し、スーパーテクノロジーは、その生産手段さえも失っている有様だった。空には電子雲と呼ばれる不気味な雲が立ち込め、地にはコントロールを失った大量のオートウェポンが殺戮を求めて彷徨っていた。そして100年余りが過ぎ去った。過酷な状況は変わっていなかったが、人々は各地で小規模な街を作り、世界には新たな秩序が生まれようとしていた。人々は、希望を込めてこの世界をこう呼んだ……ガイアースと。"
  },
  {
    "title": "新破裏拳ポリマー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20034",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/03/4/20034_1_2.png?1582799717000",
    "desc": "人工島都市TOKIO PLUS。そのはずれに建つオンボロ探偵事務所の助手、鬼河原武のもとに、事件に巻き込まれ死亡した旧友から一つの赤いヘルメットが届く。それは人体を強化し、超人｢ポリマー｣へと変える｢ポリメット｣であった。都市に暗躍する犯罪組織・冥王党の野望を挫くため、武はポリマーに変身して悪を討つ。"
  },
  {
    "title": "ＵＦＯロボ　グレンダイザー対グレートマジンガー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21920",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/92/0/21920_1_2.png?1551353023000",
    "desc": "ベガ星連合軍のバレンドス親衛隊長が地球を来訪。兜甲児はいつもと様子の違う葉巻型円盤に気付き、単身立ち向かうがバレンドスに捕まり連行されてしまう。甲児を脳波探知機にかけ、グレートマジンガーがロボット博物館に納められていることを探り出したバレンドスは、グレートマジンガーを強奪する。大介はグレンダイザーに乗り込み甲児を救出した円盤に向かったが、バレンドスの乗るグレートマジンガーに行く手を阻まれてしまった。さらに、円盤獣・ジンジン、円盤獣・グビグビも出現し、グレンダイザーに最悪の危機が迫る…。"
  },
  {
    "title": "宇宙戦士バルディオス(劇場版)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10431",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/43/1/10431_1_2.png?1551174758000",
    "desc": "S-1星は放射能に汚染され、地上では生活のできない星と化していた。軍部を牛耳るガットラーは、居住可能な惑星を侵略し移民してしまおうとクーデターを起こす。父をガットラーに殺された青年マリンは、亜空間戦闘機パルサバーンでガットラーに戦いを挑むが、船団のワープに巻き込まれ、西暦2100年の地球へと飛ばされてしまう。その地球は、まさにガットラーの理想とする惑星だった。侵略の魔の手より美しい地球を守るため、マリンはブルーフィクサーの主力メカ・バルディオスで戦いを挑む。マリンに弟を殺され、復讐心を燃やし、戦い続ける女性アフロディアとマリンとのエピソードを中心にテレビシリーズで描ききれなっかた部分を再構成した劇場長編版。"
  },
  {
    "title": "BLUE GENDER THE WARRIOR",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11319",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/31/9/11319_1_2.png?1552447387000",
    "desc": "大畑晃一が監督し、全26話を再構成・新作カットを追加したひと味違う『ＢＬＵＥ ＧＥＮＤＥＲ』の世界!!"
  },
  {
    "title": "超合体魔術ロボ　ギンガイザー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23517",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/51/7/23517_1_2.png?1580891438000",
    "desc": ""
  },
  {
    "title": "グレートマジンガー対ゲッターロボＧ　空中大激突",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21921",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/92/1/21921_1_2.png?1551350774000",
    "desc": "突如現れた謎の宇宙船の攻撃を受け、リョウ・ムサシ・ハヤトの3人はただちに合体し反撃するが早乙女研究所は損壊。ベアー号とムサシを失ってしまった。早乙女博士は涙にくれるリョウとハヤトに新しいゲッターロボGを与える。一方、羽田空港に着陸した宇宙船は、周囲を手当たり次第に破壊、さらに光波獣・ピグドロンに対し出撃を命じていた。修理を終え、ピグドロンを倒すべく出撃したグレートマジンガーだが、ピグドロンの光の矢攻撃を受けて鉄也が負傷してしまう。駆けつけた新ゲッターロボGは鉄也を助け出すと、宇宙船に立ち向かった。そしてようやくグレートマジンガーの新しい武器・グレートブースターも完成。ゲッターロボGとグレートマジンガーの反撃が開始された。"
  },
  {
    "title": "マーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10273",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/27/3/10273_1_2.png?1551179215000",
    "desc": "海底火山の噴火で新たに隆起した秋の島・新島で一人の少年が発見された。彼は東京の病院に収容されるが、記憶喪失のため身元が判明しない。一方、ニューヨークでは、六人の謎の男たちがこの少年の動向に注目していた。男たちが｢マーズ｣と呼ぶこの少年は一体何者なのか? そして、この男たちの正体は? 既に人類の運命を破滅へと推し進める巨大な歯車が回り始めていた。だが、それに気付いた者はまだいない…。"
  },
  {
    "title": "宇宙海賊キャプテンハーロック　アルカディア号の謎",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10945",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/94/5/10945_1_2.png?1621328406000",
    "desc": "キャプテン・ハーロックが率いる海賊船アルカディア号。ハーロックが行き先を指示しないので、正や螢、ヤッタランたち40人の仲間たちは困っていた。同じ頃、孤児のまゆが地球でオカリナを吹いていた。その笛の音に呼応するかのように、アルカディア号は自力で地球へと向かう。そして、ハーロックはまゆを艦内へと導く。そんな中、海の墓場と呼ばれるサルザック海から信号が入る。向かったアルカディア号に襲いかかったのは、地球の切田長官が指揮するジェット機の切田編隊。すると、突如海底から空母、戦艦など軍艦の群れが、ズラリと浮上する。何と武蔵、蒼龍、高雄といった名だたる戦艦たちだ。切田編隊に向けて艦砲射撃を始めたため、切田編隊は遁走。続いてアルカディア号に向けて攻撃を始める。必死の応戦を続けるアルカディア号は、この攻撃をなんとか打ち破る。続いて、アルカディア号はドーム状の巨大な物体を発見する。その中に突っ込んでいくと、中には魔女アマンが立っていた。正の死んだ父の仇だ。銃で撃とうとするとアマンから七色の光線が放たれる。のけぞる正。ハーロックも剣を抜き、斬りかかるものの、アマンに逃げられてしまう。何故か急に睡魔に襲われるアルカディア号の一同。彼方のアルカディア号が動き出し、主砲で魔女アマンを打ち砕く。そして、アルカディア号はドームを破って脱出した。まゆの吹くオカリナの音がただ宇宙空間に響き渡っていた。"
  },
  {
    "title": "超獣機神ダンクーガ Song Special 獣戦機隊Songs",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10140",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/14/0/10140_1_2.png?1551183640000",
    "desc": "TVシリーズの主題歌・挿入歌に新曲を加えた全6曲を収録している。映像はTVシリーズのものを再編集して使用しているが,｢ALONE 孤独の戦士｣と曲間に挿入されるショートアニメは完全新作。"
  },
  {
    "title": "NG騎士ラムネ&40総集編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10204",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/20/4/10204_1_2.png?1551175308000",
    "desc": "ある日,ファミコンフリークの小学校4年生・馬場ラムネは,学校帰りに買ったゲームをクリアすると,テレビから少女-実はアララ王国のミルク姫-が現れ｢選ばれし勇者ラムネス｣としてハラハラワールドへ連れて行かれる。ハラハラワールドでラムネを待っていたのは,世界征服を企む大魔術師ドン・ハルマゲ達だった。妖神ゴブーリキを復活させようとするドン・ハルマゲの野望を食い止めるため,守護騎士・キングスカッシャーを呼び出し立ち向ってゆく。ダ・サイダーや仲間と共に8体の守護騎士を復活させ,やっとの思いで見事ゴブーリキを倒したのだが……実はゴブーリキは生きていた!ハラハラワールドを救う為,今度は七色の石板を8枚集めなければならなかった。ドキドキスペースへと場所を移し,妖神ゴブーリキとの最終決戦へ向け,更なる冒険へと旅立ってゆく。"
  },
  {
    "title": "合体ロボット アトランジャー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10827",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/82/7/10827_1_2.png?1552445045000",
    "desc": "長きに渡った｢暗黒星人｣との戦いは、ここ数年は膠着状態が続き、歴戦の勇士・アトランジャーも、ついに第一線を退く事となった。そのアトランジャー退役式当日、突如現れた謎の巨大宇宙戦艦の攻撃によって、地球は蹂躙の危機にさらされる。しかしアトランジャー自体は｢鍵｣となるパイロットがそろわず、起動する事ができない。その時、退役式会場に居合わせていた少年少女達の脳裏へ、不思議な｢導き｣の声が響き渡った。それは、新たなパイロットとして少年達を呼び寄せるアトランジャー自身の声であった。そして・・・・・!"
  },
  {
    "title": "ジャスティーン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10828",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/82/8/10828_1_2.png?1552446001000",
    "desc": "時は近未来。銀河系は謎の戦闘集団ゼオスにより数々の星が侵略され、対抗していた銀河連邦軍も、既に壊滅状態にまで追い込まれていた…。その中、オルガニック星の生き残った人々が兵器｢ジャスティーン｣を持って辺境惑星の地球に漂着した。やがて各地に散っていた銀河連邦所属メンバーも地球に集結―地球人類と共にゼオスと戦うことを決意する"
  },
  {
    "title": "ジャイアント・ロボ THE ANIMATION 外伝 銀鈴 GinRei　鉄腕GinRei Epidode.23 禁断の果実を奪還せよ 極楽大作戦！！",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10781",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/78/1/10781_1_2.png?1551423144000",
    "desc": "ロボを封印され落ち込む大作。そして、彼を甘い言葉でBF団へ勧誘する幻夜……。大作を捜すエキスパートたちを尻目に大怪球が出現！　BF団の｢倒錯惑乱作戦❤｣が始まったのだ！　果たして大作は？　エキスパートたちの弱点とは？　そして、もうひとつのGRとは！！？？"
  },
  {
    "title": "ジャイアント・ロボ THE ANIMATION 外伝 銀鈴 GinRei  素足のGinRei Episode.1 盗まれた戦闘チャイナを捜せ大作戦！！",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10780",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/78/0/10780_1_2.png?1551180164000",
    "desc": "無い！ 無いったら無い！！ 銀鈴の戦闘チャイナが見つからないっ！！ そのころ、銀鈴の破壊工作に激怒したアルベルトは彼女の拉致を命じる。果たして戦闘チャイナの行方は？ そして囚われの銀鈴の目の前に現れた謎のBF団エージェントとは！？ これでいいのか～っっっ！？ の結末に向かって、物語は風雲急を告げる！？"
  },
  {
    "title": "特装機兵ドルバック(OVA)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10443",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/44/3/10443_1_2.png?1551183733000",
    "desc": "宇宙から飛来したマイクロバーサーカーを破壊する為にブライアン、ゲイリー、そしてルイのパワードアーマー・ノーブ部隊が出撃する。マイクロバーサーカーは次々と市街地を破壊し、ゲイリーは戦死、ブライアンは自分を犠牲にマイクロバーサーカーをバリアーに誘い、ルイは涙ながらにブライアンごとマイクロバーサーカーを撃墜。この勝利をマイクロバーサーカーに撃墜された亡き恋人真人に伝えるのだった。ドルバック隊の夏の休日。女たらしのピエールは女性陣の恨みを買い、大変なことになる。そしてその夜ルイのシャワーシーンを覗きに張り切るピエールと高城大佐だが、そんな所にハーバラが襲来。迎撃するのはコンバット・キャリバーと……何とゴーショーグン、ミンキナーサ。3機のスーパーロボットが夢の共演だ!"
  },
  {
    "title": "ジャイアント・ロボ THE ANIMATION 外伝 銀鈴 GinRei  青い瞳の銀鈴 GinRei with blue eyes",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10779",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/77/9/10779_1_2.png?1551178097000",
    "desc": "果てしなくつづく熱砂の辺境でのBF団対BF団の死闘。ひとりの男が銃弾に倒れた。そして10年後。砂嵐の向こうに遺跡を垣間見た少年がいた。調査に赴いた国際警察機構調査団だが、忽然と消息を絶ってしまった。捜索に向かった銀鈴と鉄牛が砂嵐のベールの向こうに見たものは……？ 果たしてそれはBF団の陰謀なのか！？"
  },
  {
    "title": "六神合体ゴッドマーズ劇場版",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23338",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/33/8/23338_1_2.png?1580452208000",
    "desc": "地球を守るために戦うマーズギシン星のズール皇帝が地球に宣戦布告。同時に、クラッシャー隊のタケルに「地球を破壊せよ」と命じる。彼は、赤ん坊のときに地球に送り込まれたズール皇帝の息子マーズだった。だが、タケルは自分を育ててくれた地球の人々を守るため、ズールと戦う決心をする。"
  },
  {
    "title": "惑星大怪獣ネガドン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10179",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/17/9/10179_1_2.png?1551420705000",
    "desc": "昭和百年を迎えた近未来。世界の人口は100億を超え、資源探求のための宇宙開発事業｢火星テラフォーミング計画｣が国際規模で進行していた。ロボット工学の権威・楢崎龍一は、かつての研究助手・吉澤に、ロボット研究の再開を依頼されるが隠遁生活のなか科学の誤用も懸念し、その申し出を断る。そんな中、火星より帰還途中の宇宙船貨物｢いざなみ｣が日本に墜落。落下した｢いざなみ｣に積載されていた怪獣ネガドンが墜落現場から覚醒。ネガドンは強力な破壊能力を有し、首都東京に向け侵攻する。人間の放つ攻撃をいとも簡単に打ち砕くネガドン。その模様をつぶさに映し出すTV映像を見つめる楢崎の脳裏に、事故で亡くした娘・恵美との約束が蘇る。｢ロボットが人類の為に活躍する未来を創るのが、父さんの夢だ｣。亡き娘との約束、そして科学と人類の未来を守るため、楢崎は立ち上がる。彼が向かった先は、彼自身が科学の結晶をかけ作り出したロボット・MI-6(ミロク)二号機。かくして、楢崎操る巨大ロボットMI-6二号機と、宇宙怪獣ネガドンの天地をも揺るがす壮絶な死闘が始まる…。"
  },
  {
    "title": "武装神姫 Episode13 Install x Dream",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23624",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/62/4/23624_1_2.png?1583303508000",
    "desc": "「はーい、それじゃ、これから電流を流しますね～」フロントライン社の定期メンテナンスを受けに来たアン。付き添いのアイネスとレーネが待ちくたびれる中、セクシーナースの身体検査や、ゲップ禁止のバリウムヂェリカンなど、カラダの隅々まで精密に検査されてしまって、もう大変！　ところが、ようやく検査が終わって出てきたアンは、なにやら様子がおかしくて……？　初めての、プログラムされてない胸のざわめきの物語――「Install x Dream 」！"
  },
  {
    "title": "戦国魔神 ゴーショーグン(TV総集編)",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10430",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/43/0/10430_1_2.png?1551181507000",
    "desc": "人気TVアニメ｢戦国魔神ゴーショーグン｣の劇場版。第17話と第20話を中心に再編集・作成された番外編。宇宙戦国時代を迎えた2001年。地球を支配しようと企むドクーガと、地球を守るグッドサンダーチームが激しい攻防を繰り返していた。そこに新しい敵サントスが出現、地球の未来は?"
  },
  {
    "title": "ASTROBOY 鉄腕アトム 特別編：輝ける地球 ～あなたは青く、美しい…～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11458",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/45/8/11458_1_2.png?1551422793000",
    "desc": "ある廃墟を少年はロボットに追いかけられていた。そこは戦争や環境破壊を繰り返すニンゲンに愛想を尽かしたコンピュータ“ガイア”によって支配されている地球だった。少年は必死で逃げているうちに、200年前に役目を終え展示されていたアトムを発見する。"
  },
  {
    "title": "ASTROBOY 鉄腕アトム ～特別編：アトム誕生の秘密～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11459",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/45/9/11459_1_2.png?1551422677000",
    "desc": "愛する息子・トビオを突然の死で失った天馬博士。後悔は「再び、トビオをこの世に戻したい」との思いに変わり、国家機密となっていた「デジタル人口頭脳・ゲノム」を持ち出し、火星へと向かわせます。いったい、火星に何が…そして、アトム誕生の瞬間は…"
  },
  {
    "title": "宇宙円盤大戦争",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21922",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/92/2/21922_1_2.png?1551350400000",
    "desc": "地球を守る宇宙人と攻撃をかける宇宙人との対決を中心に、ガッタイガーという無敵のマシーン、そして宇宙の悲劇的なロマンスを幻想的な世界に描く。"
  },
  {
    "title": "マシンロボ クロノスの大逆襲｢戦場の記憶｣",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10439",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/43/9/10439_1_2.png?1551180969000",
    "desc": "マシンロボ達が平和に暮らしていたクロノス星。しかし、そこに悪の宇宙犯罪組織ギャンドラーが現れた。彼らはハイリビードという無限のエネルギーを狙ってクロノス星にやってきたという。 しかし、ハイリビードの鍵を握っていると思われたクロノス族の族長、キライ・ストールはギャンドラーとの戦いで命を落としてしまった。キライの息子にして天空宙心拳の伝承者、ロム・ストールは父の仇を討つ旅に出る。"
  },
  {
    "title": "Hello WeGo!",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23992",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/99/2/23992_1_2.png?1590715973000",
    "desc": "「メカトロウィーゴ」は子供が乗って操縦できるメカトロボット。祖母にプレゼントされた古いウィーゴに乗る小学生のサトル。秘密基地に集合したウィーゴ達がレースで飛び出してゆくなか、サトルは初めの一歩を踏み出すことができなかった。そんな彼をクラスメイトのアキラはもう一度レースに誘うが…。近未来、海辺の田舎町で起こる少年とロボットの物語。平成30年度　文化庁　若手アニメーター等人材育成事業「あにめたまご2019」企画作品"
  },
  {
    "title": "鉄腕アトム ～地球最後の日～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11460",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/46/0/11460_1_2.png?1551175013000",
    "desc": "宇宙に浮ぶゴミの星からひん死の脱走ロボット兵士・ベムを助けたアトム。アトムとべムのあいだに、あたたかい友情が生まれ、深まってゆく。しかしある日、ゴミの星が突然地球にせまってくる。たった１つだけの地球への激突を避ける方法。でもそれは…"
  },
  {
    "title": "惑星ロボ　ダンガードＡ　宇宙大海戦",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24942",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/94/2/24942_1_2.png?1628649094000",
    "desc": "美しい自然と豊かな資源に恵まれた星プロメテを目指して進む宇宙母艦ジャスダム。悪の軍団ドップラーは、プロメテを一人占めせんとジャスダム攻撃の準備をしていた。宇宙空間に漂う小惑星を重力発生装置で操作して、ジャスダムにぶつけようと企んでいた。偵察のために先行していたタクマと秀人は、サテライザーに乗っていた。タクマは猛烈な勢いで進む小惑星を見つけ爆破させた。次々に向かってくる小惑星ミサイルを撃破するため、ダンガードにセットしたタクマと秀人は、ハーケン特攻隊と対峙した。しかし、ガス状星雲が近くにある事で、ドップラーは別の計画をたて、ハーケンを引き上げさせた。ドップラーのメカサタンとダンガードＡを対決させている間に、ハーケン特攻隊にジャスダムを襲わせようというのだ。しかし、所詮、コンピューターで動かされているメカサタンは、タクマや秀人の操作するダンガードＡの敵ではなかった。一方、ドップラーの乗っているプラネスターは、ガス状星雲の中から現れたジャスダムに驚愕した。520Ｇの重力を乗り越えて突進してくるジャスダムの雄姿に、プラネスターは慌てて逃げようとした。体当たりを喰らわしたジャスダムは、プラネスターの右舷を吹っ飛ばした。愛の勝利だ！勇気の勝利だ！ジャスダムの中で、広大な宇宙に向かってタクマは声を上げて叫ぶのだった。"
  },
  {
    "title": "ASTROBOY 鉄腕アトム 特別編：イワンの惑星 ～ロボットと人間の友情～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11461",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/46/1/11461_1_2.png?1551421141000",
    "desc": "お茶の水博士と共に宇宙ステーションのパーティーに参加していたアトムはパーティーに参加する中、ある声を耳にする。そして、宇宙ステーションのアンテナにひっかかっているカプセルを見つけ、その中から旧式の召使い型ロボット・イワンが発見される。"
  },
  {
    "title": "鉄腕アトム 青騎士の巻",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11477",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/47/7/11477_1_2.png?1551179342000",
    "desc": "人間と同じこころを持って生まれ、ひたむきに生きるアトム。その前にあらわれたのは、家族を壊された憎しみから、人間を敵だと考えるロボット・ブルーボン（青騎士）。2人の対立に、地球を自分だけのものだと思う人間もからんで、事態は思わぬ方向へ…"
  },
  {
    "title": "惑星ロボ　ダンガードＡ対昆虫ロボット軍団",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24943",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/94/3/24943_1_2.png?1628649183000",
    "desc": "プロメテ基地のジャスダムに緊急通報が入る。報告によれば、月面基地が何者かに襲われ、隊員が血液を抜かれて死亡したとのこと。一体、何者の仕業なのか？サテライザーで月面基地に調査に赴くタクマ。そのタクマを円盤が襲い、サテライザーの一部が切断されてしまう。地球に戻り、修理の神様である伴太の手によって修繕されるサテライザー。そんな中、リサが昆虫人間に襲われ、連れ去られてしまう。また、リサを助けにいったタクマも、毒液を吹き付けられて、昆虫軍団の円盤に囚われの身となってしまう。月面基地を襲ったのは、地球侵略を企む昆虫軍団だった。圧倒的な昆虫人間の攻撃に、危機に陥るジャスダムの基地。なんとか円盤から脱出したタクマ、そしてキャプテン・ダンと大江戸博士は、サテライザーの修理を待つ。本部が昆虫軍団の毒液で溶かされそうになった正にその時、サテライザーが分散して、ダンガードAに合体した。次々に繰り出されるダンガードAの必殺技に、さしもの昆虫軍団も敗れ去り、再び地球に平和がもたらされた。"
  },
  {
    "title": "鉄腕アトム　宇宙の勇者",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24080",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/08/0/24080_1_2.png?1596073092000",
    "desc": "世界歴2004年。宇宙人に向けて通信メッセージを送るほどに科学を発達させた地球では、その英知の結晶である高性能ロボット・アトムが日夜活躍を続けていた。ある日、科学省は、多数の部品ロボットが合体して完成する“ロボット宇宙艇”を開発。人工島司令官・ベガ大佐の妨害にあうものの、アトムの活躍で事なきを得た。ところがその宇宙艇で月へ向かったお茶の水博士が、謎の怪物にさらわれてしまう。月基地のナンバー7たちと救出に向かったアトムは、地球を狙う宇宙人がいることを知る。帰還後、アトムはニコロ星の爆弾ロボット・ベムと出会った。太陽をターゲットとする爆破実験から逃走し、追われるベム。彼を守ろうとしたアトムに、怒ったニコロ星人は地球の破壊を宣言。巨大な赤い星が地球に近づき始める……！ －『虫プロ手塚治虫長編三部作』よりストーリーを転載－"
  }
]