[
  {
    "title": "幼女戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21543",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/54/3/21543_1_2.png?1551261136000",
    "desc": "統一暦1923年6月。金髪碧眼の幼女、ターニャ・デグレチャフは帝国軍士官学校の最終課程、部隊勤務の一環として北方軍管区ノルデン戦区の第三哨戒線で研修に励んでいた。航空魔導師として輝かしいキャリアを踏み出すための第一歩である研修は何事もなく無事に終わるはずだった。しかし事態は思わぬ方向へ転がっていく。協商連合の越境侵犯をきっかけに帝国と協商連合は戦争状態に突入。戦時体制への移行に伴い、観測任務が割り当てられるも、協商連合軍による奇襲が発生し、ターニャは敵の魔導師中隊と単独で交戦しなければならない事態に陥ってしまう。多勢に無勢で味方が到着するまで持ちこたえることなどできるわけもなく、しかし逃げようものなら敵前逃亡で死罪は免れないという絶望的な状況。何としても生き延び、上層部に対して最善を尽くしたとアピールするため、ターニャはとある作戦に打って出るのだが……。"
  },
  {
    "title": "キングダム",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20523",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/52/3/20523_1_2.png?1551420965000",
    "desc": "紀元前、中国。時代は春秋・戦国時代。西方の国・秦(しん)で、戦災孤児として暮らしていたふたりの少年・信(しん)と漂(ひょう)の夢は、日々鍛錬を積み、いつか戦で武功を立てて天下の大将軍になること。そんなふたりにある転機が訪れる。王宮に仕える大臣・昌文君(しょうぶんくん)の目に留まった漂が王宮に召し上げられたのだ。だがほどなくして王宮の勢力争いに巻き込まれ大けがを負った漂が、命からがら故郷へと戻ってくる。そして漂から託された地図を頼りに訪れた村で信は、漂とうり二つの少年・政(せい)と出会う。この少年こそ秦王・嬴政(えいせい)―――後の始皇帝であった。"
  },
  {
    "title": "キングダム 第2シリーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20856",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/85/6/20856_1_2.png?1583915408000",
    "desc": "古代中国、春秋・戦国時代の秦国。田舎村で下僕として暮らしていた少年・信の夢は、戦場に出て武功を上げ、いつか歴史に名を残す天下の大将軍になること。そして、先の戦で功績を上げた信はついに三百人将となった。そんな中、秦国の若き王・嬴政の号令の元、国の命運をかけた大戦が行われることに。そこで出会った同世代の若き将たちは互いに競い合い、時には協力しながらそれぞれの夢を掴み取るべく戦場を駆け抜ける。"
  },
  {
    "title": "るろうに剣心 ‐明治剣客浪漫譚‐",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21591",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/59/1/21591_1_2.png?1551266458000",
    "desc": "不殺を誓う流浪人・緋村剣心は、明治11年、東京で神谷薫と出会う。ニセ抜刀斎事件が縁で神谷道場に居候することになったが、御庭番衆や刃衛など幕末を生きた修羅たちが次々と剣心に襲いかかり…!?"
  },
  {
    "title": "キングダム 第3シリーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23765",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/76/5/23765_1_2.png?1615347005000",
    "desc": "紀元前、中国西方の秦国に、今は亡き親友と夢見た「天下の大将軍」を目指す若き千人将・信がいた。かつて王都で起きたクーデターに巻き込まれ、現在の秦王・嬴政と運命的に出会った信は、自身の夢をかなえ、嬴政が目指す「中華統一」をともに成し遂げるため戦場に身を置くことになる。戦地で散った師・王騎の死を乗り越え、蒙恬や王賁ら同世代の隊長たちと切磋琢磨しながら、着実に夢への階段を上ってゆく信。一方、嬴政もまた、壮大な目標に向け、相国・呂不韋から国の実権を奪い返すべく宮廷内での勢力拡大に力を注ぐ。そんな中、軍事最重要拠点のひとつ山陽の攻略に成功した秦国は、これにより中華統一へ一歩近づくこととなった。だが、七国の勢力図を塗り替えかねないこの一手に危機感を抱く趙国の天才軍師・李牧は、楚国の宰相・春申君を総大将に、楚、趙、魏、燕、韓、斉の六国による合従軍を興し秦国への侵攻を開始する！未曾有の危機に、秦国は持てるすべての武力を結集して、合従軍を迎え撃つ!!"
  },
  {
    "title": "十二国記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11296",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/29/6/11296_1_2.png?1551174512000",
    "desc": "どこにでもいる普通の女子高生だった中嶋陽子。そんな彼女の目の前に、「ケイキ」と名のる謎の青年が現れたことから、物語は始まった――。ケイキに連れられたどり着いた異世界。陽子は、ケイキとはぐれ、なぜここに連れてこられたのか、なぜ妖魔に襲われるのか、様々な疑問を抱きながら、また蒼猿という幻に、焦燥や疑い、不安を駆り立てられ誰も信じられず辛く孤独な旅を続けた。やがて、楽俊という友に出会い、助けられ心癒された陽子は、同時にこの異世界のことについて知っていく。ケイキが、慶という国の麒麟であること、また自分がその景麒に選ばれた慶国の王であるということも・・・。やがて、陽子は慶国の偽王・舒栄をたて慶国が自国より富むことを怖れた巧国の王・塙王の真意を知る。失道の病にたおれながら、塙王の行いを諌めようとした塙麟の死を目の当たりにした陽子は、偽王・舒栄から捕われた景麒を奪還することを決意。雁国の王、延王・尚隆や延麒・六太の力を得て、景麒を助け出すことができた。そして陽子は、慶国の王としてこの異世界で生きていくことを選ぶ。慶国王・赤子陽子。彼女の異世界での新たな物語が始まる――。"
  },
  {
    "title": "ゴールデンカムイ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22772",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/77/2/22772_1_2.png?1557721885000",
    "desc": "明治時代後期。「不死身の杉元」の異名を持つ日露戦争の英雄・杉元佐一は、ある目的のために大金を手に入れるべく北海道にいた。そこにアイヌから奪われた莫大な埋蔵金という、一攫千金のチャンスが舞い込む。埋蔵金は網走監獄に収監中の男によって隠匿され、24人の脱獄囚の身体に刻まれた刺青がその在り処を示す手がかりだという。そんな折、ヒグマの襲撃を受けた杉元を、ひとりのアイヌの少女が救う。名をアシㇼパというその少女は、埋蔵金を奪った男に父親を殺されていた。さらに杉元の動きに呼応するように、かねてより埋蔵金を狙って暗躍していた北の最強部隊・第七師団や刺青を背負う脱獄囚たちの動きも顕在化。果たして、雄大な北の大地を舞台に巻き起こった一攫千金サバイバルの行方は……!?"
  },
  {
    "title": "グランクレスト戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21933",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/93/3/21933_1_2.png?1551347478000",
    "desc": "「わたしは騎士テオの聖印と契約し、永遠の忠誠を誓います」孤高の魔法師シルーカと、放浪の騎士テオ。ふたりが交わした主従の誓いは、混沌と戦乱の大陸に変革の風をもたらすのか混沌がすべてを支配する大陸、アトラタン。人々は混沌により生じる災害に怯え、それを鎮める力“聖印”を持つ者、〈君主（ロード）〉に守られ生きてきた。だが、いつしか君主たちは「人々の守護」という理念を捨て、互いの聖印と領土を奪い合う戦乱へと突入していく。その中、理念なき君主たちを軽蔑する孤高の魔法師シルーカと、故郷を圧政から解放するべく修練の旅を続ける放浪の騎士テオは出会う。テオの理想に触れたシルーカの強引な策略により、主従の契約を交わすことになった二人は、戦乱の巻き起こる大陸に、変革をもたらしていく。秩序の結晶である＜皇帝聖印(グランクレスト)＞を巡り繰り広げられる一大戦記ファンタジー、開幕！"
  },
  {
    "title": "アルスラーン戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20277",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/27/7/20277_1_2.png?1551177527000",
    "desc": "東西を結ぶ陸路の中心地・エクバターナを王都に掲げ、各地からの人や物資、そして豊かな文化が集まる強国パルス。この国の王太子として生まれた少年・アルスラーンは、幸福のうちに国を引き継ぐはずだった。土煙が舞う平原に、パルスの誇る騎馬隊が葬り去られるその日までは……。パルスの豊かな領土を狙って、異教徒の国・ルシタニアが侵攻を開始。初めて直面する本物の戦いに、不安を隠しきれない“気弱な”王太子・アルスラーン。彼の不安が的中したかのように、戦場には不穏な空気が渦巻き始める。敵の策略にはまり、これまでにない脅威を感じるパルス軍と、混乱する戦況に翻弄されるアルスラーンの父王であるアンドラゴラス三世……。駆けつけた｢戦士の中の戦士(マルダーンフ・マルダーン)｣の異名を持つ騎士・ダリューンとともに、次々と襲いかかる敵、そして過酷な運命へと立ち向かうアルスラーン。運命という名の嵐が吹き荒れるなか、彼は信頼できる仲間たちとともに“王太子”として最初の一歩を踏み出す!"
  },
  {
    "title": "彩雲国物語",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10348",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/34/8/10348_1_2.png?1551421930000",
    "desc": "舞台は中国風の架空の国、彩雲国。名門だが貧しい紅家の娘秀麗は、幼いころの動乱の記憶から｢人を助けることのできる｣官吏になりたいと願っていますが、女性は登用試験を受けることすらできません。ある日、即位間もない新王の教育係を引き受けることになり、それをきっかけに、官吏登用試験への道が開かれて行きます。秀麗と新王、その兄との恋模様や、秀麗と共に官吏を目指す同期生との友情など、親しみやすいストーリーに、宮廷での権力闘争や豪族の暗躍がからみ、絢爛豪華な宮廷浪漫が繰り広げられます。第1シリーズは、主人公の少女秀麗が新王の教育係として後宮に入り、持ち前の明るさで若き王を立ち直らせ、さらに自分の夢をかなえ、史上初の女性官吏となって数々の苦難を乗り越える姿を描いています。第2シリーズでは、秀麗が中央から離れた茶州に赴任し、新米官吏として奮闘する物語を中心に、彩雲国に影を落とす異能の一族縹(ひょう)家の陰謀に巻き込まれ、挫折や別れを経験しつつも、国王を支えるまでに成長する姿を描いていきます。"
  },
  {
    "title": "ゴールデンカムイ（第二期）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22773",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/77/3/22773_1_2.png?1557723607000",
    "desc": "アイヌの埋蔵金を求めて旅を続ける、「不死身の杉元」の異名を持つ日露戦争の英雄・杉元佐一とアイヌの少女・アシㇼパ。だが、埋蔵金の在り処を示した刺青を持つ24人の脱獄囚を追う中で、新たな事実が浮かび上がる。埋蔵金を奪い、アシㇼパの父を殺した人物とされる「のっぺら坊」こそがアシㇼパの父だというのだ。事の真偽を確かめるには、網走監獄に収監中の彼に会うしかない。「脱獄王」の白石由竹やキロランケを仲間に加えた二人の旅は、小樽から札幌、夕張へとその歩みを進めていく。一方、彼らと埋蔵金の争奪戦を繰り広げる第七師団の鶴見中尉や新撰組「鬼の副長」土方歳三の勢力も、それぞれの野望を胸に次なる行動に打って出る……。明治時代後期、北の大地に勃発した一攫千金サバイバルは、さらに苛烈さを増していく！"
  },
  {
    "title": "銀河英雄伝説　本伝・第1期",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20144",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/14/4/20144_1_2.png?1551183887000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "紺碧の艦隊",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20982",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/98/2/20982_1_2.png?1551266008000",
    "desc": "太平洋戦争で戦死した山本五十六は、年号を“照和”とする後世世界に｢高野五十六｣として転生した。前世と同じ過ちを繰り返さないため、彼は同じ転生者である大高弥三郎と共にクーデターを成功させる。だが、歴史の流れを止めることは出来ず、日本は運命の開戦を迎えてしまう…！"
  },
  {
    "title": "ヘタリア　Axis Powers",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10078",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/07/8/10078_1_2.png?1551177590000",
    "desc": "女の子が大好き、陽気で憎めない｢イタリア｣と、厳格できまじめな｢ドイツ｣を中心に｢日本｣｢イギリス｣｢アメリカ｣｢フランス｣などの人物が、ためになる世界史のエピソードや文化・習慣にちなんだやりとりをコミカルにくり広げる!!1話約4分のショートスタイルにゆる～い笑いを詰めこんでお届けします♪"
  },
  {
    "title": "銀河英雄伝説　本伝・第2期",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20174",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/17/4/20174_1_2.png?1552444556000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "銀河英雄伝説　本伝・第3期",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20239",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/23/9/20239_1_2.png?1552444841000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "百錬の覇王と聖約の戦乙女",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22268",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/26/8/22268_1_2.png?1551353112000",
    "desc": "わずかな土地を巡り人々が争い合う戦乱の世界『ユグドラシル』。そこへ現代から召喚された周防勇斗は、スマホから得た現代の知識（チート）を使い、小さな氏族《狼》の宗主へと昇り詰める。それから二年の月日が流れ――勇斗はエインヘリアルというルーンの力を持つ戦乙女たちを従え、未来の技術を用いて《狼》に平和と繁栄をもたらしていた。しかし同時にそれは、《狼》の平穏を揺るがす大国との戦争に明け暮れる日々でもあった…。一度の敗北で国のすべてが失われる。そして、氏族は皆家族であり、その絆は絶対だ。勇斗は幼馴染の美月が待つ現代へ帰る方法を模索しながらも、ユグドラシルで結んだ、大切な家族たちとの絆を守るために、数千もの軍勢を率い、動乱の世に身を投じていく――。"
  },
  {
    "title": "バジリスク～甲賀忍法帖～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11424",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/42/4/11424_1_2.png?1552445375000",
    "desc": "「二人手をたずさえて、両家を縛る宿怨の鎖を断ち切ろう」四百年の永きにわたる甲賀と伊賀の宿怨を断ち切り、共に生きることを誓い合う甲賀の弦之介と伊賀の朧。しかし、愛し合う二人は、殺し合う運命にあった……慶長十九年。齢七十三歳の家康は悩んでいた。暗愚の兄・竹千代か、聡明な弟・国千代か？混乱を極める徳川三代将軍の世継ぎ問題に決着をつけるため、甲賀を国千代派、伊賀を竹千代として忍法の二大宗家を相争わせ、それぞれの精鋭十人対十人の忍法殺戮合戦の結果、どちらか生き残ったほうにそれを賭けるという厳命を下した。 先代服部半蔵との間に交わされた「不戦の約定」が解かれ、手綱を解かれた猟犬のごとく、怨敵に挑んでゆく忍者達！己の肉体こそが最大の武器！人知を超えた秘術をもった、個性溢るる忍びの面々。老若男女二十人二十色、超人奇人が相乱れ、秘術の限りを尽くして繰り広げられる忍法争いがいま始まる！！凄惨な戦いの果てに、一人、また一人と失われていく仲間達……勝つのは甲賀か、伊賀か？ 果たして、生き残るのは一体誰なのか！？そして弦之介と朧、引き裂かれた二人の愛の行方は……？"
  },
  {
    "title": "キングダム 第4シリーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25451",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/45/1/25451_1_2.png?1648535470726",
    "desc": "紀元前、中国西方の秦国（しんこく）。今は亡き親友と夢見た「天下の大将軍」を目指す下僕の少年・信（しん）は、王都で起きたクーデターに巻き込まれ、秦王・嬴政（えいせい）と運命的な出会いを果たす。時は流れ、戦場に身を置く信は、同世代の将である蒙恬（もうてん）や王賁（おうほん）らと切磋琢磨しながら武功を重ねて着実に出世を果たし、これまで年若いことを理由に補佐役の相国・呂不韋（りょふい）に国の実権を握られていた嬴政も、その類稀なる才覚によって、弟・成蟜（せいきょう）らかつて対立していた者たちをも味方につけ確実に宮廷内での影響力を強めていた。そんな中起きた函谷関（かんこくかん）攻防戦。趙国（ちょうこく）の天才軍師・李牧（りぼく）と楚国（そこく）の宰相・春申君（しゅんしんくん）の働きかけにより列強五か国が参加することになった合従軍に攻め込まれた秦国は、亡国の危機に国家一丸となって立ち向かいこれを打ち破る。この戦いで嬴政は、自らの才を証明してみせ、まもなく行われる成人の儀式「加冠の儀（かかん　の　ぎ）」において、国内外に向け自らが「第31代秦王」であることを宣言し、国の実権を取り戻すことを誓う。だが、中華全土を巻き込んだ戦いは、攻め込まれた秦国も、合従軍に参加した国々にも大きな爪痕を残した。秦国では、混乱に乗じた内乱を目論む者が現れる。さらには呂不韋が自身の野望達成のための最終段階へと動き出す。国家存亡の危機を乗り越えた秦国に、新たな波乱の兆しが見え始めていた――。"
  },
  {
    "title": "陸奥圓明流外伝 修羅の刻",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11174",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/17/4/11174_1_2.png?1551176476000",
    "desc": "平安の世より受け継がれている無手をもって戦うという伝説の武術、｢陸奥圓明流｣・・・その不敗の道を歩み続ける陸奥圓明流を継ぐものたちがそれぞれの時代の剣豪たちと対決する壮大なストーリー。宮本武蔵編:時は江戸時代初期、徳川幕府における諸国統一がなされたばかりの日本国内は、いまだ乱世の夢を見果てぬ者達が己の腕を競い合い、命を賭ける時代でもあった。それら兵法者、第一の呼び声も高い時代の巨漢“宮本武蔵”が“修羅”と出遭う。最強の男を目指す者達の宿命の対決が始まる。／第二部 寛永御前試合編:時代は変わり江戸寛永時代。柳生の陰謀渦巻く中、まさに開かれんとする御前試合、徳川家光の眼前に最強を目指す者達が集い、闘いの火花を激しく散らす。柳生十兵衛と陸奥天斗の死闘の行方は・・・／第三部 風雲幕末編:幕末―尊王、左幕、攘夷派、開国論者と人々の主義主張が入り乱れ、その生き方があらたに問われる時代―陸奥出海は世界へ目を向ける坂本龍馬と出会い、友となる。だが、激しい時代の流れは二人を引き裂き、やがて出海は｢新撰組｣沖田総司、土方歳三との対決を迎えることになる。"
  },
  {
    "title": "織田信奈の野望",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10998",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/99/8/10998_1_2.png?1551176053000",
    "desc": "平凡な男子高校生、相良良晴が突然４００年前の日本にタイムスリップ！そこは血を血で洗う戦国時代だった……が、ちょっと雰囲気が違う？？そんな乱世で良晴が出会った一人の美少女、その子の名は「織田信奈」日本史上最も有名な戦国大名、「尾張の風雲児」こと織田信長――――――ではなく、織田信奈！？明智光秀や徳川家康、誰もが知っている戦国武将たちが美少女として登場するこの世界。信奈の家臣となった良晴は、“天下統一”という織田信奈の野望を実現すべく、天下一の美少女達と共に戦国乱世を駆け巡る！"
  },
  {
    "title": "劇場版 幼女戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23559",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/55/9/23559_1_2.png?1582160551000",
    "desc": "統一暦1926年。ターニャ・フォン・デグレチャフ少佐率いる、帝国軍第二〇三航空魔導大隊は、南方大陸にて共和国軍残党を相手取る戦役を征す。凱旋休暇を期待していた彼らだが、本国で待ち受けていたのは、参謀本部の特命であった。曰く、『連邦国境付近にて、大規模動員の兆しあり』。新たな巨人の目覚めを前に、なりふり構わぬ帝国軍は、自ずと戦火を拡大してゆく……時を同じく、連邦内部に連合王国主導の多国籍義勇軍が足を踏み入れる。敵の敵は、親愛なる友。国家理性に導かれ、数奇な運命をたどる彼らの中には、一人の少女がいた。メアリー・スー准尉。父を殺した帝国に対する正義を求め、彼女は銃を取る。"
  },
  {
    "title": "ヘタリア　World Series",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10354",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/35/4/10354_1_2.png?1551421833000",
    "desc": "女の子が大好き、陽気で憎めない「イタリア」と、厳格できまじめな「ドイツ」を中心に「日本」「イギリス」「アメリカ」「フランス」などの人物が、ためになる世界史のエピソードや文化・習慣にちなんだやりとりをコミカルにくり広げる!!1話約4分のショートスタイルにゆる～い笑いを詰めこんでお届けします♪"
  },
  {
    "title": "ジパング",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11032",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/03/2/11032_1_2.png?1551421029000",
    "desc": "西暦200X年。海上自衛隊の新鋭イージス護衛艦「みらい」が、南太平洋上で行われる米軍との合同演習に参加するため、横須賀基地から出航した。だが途中、正体不明の嵐に遭遇。嵐ののち、霧の中から現れたのは戦艦「大和」率いる連合艦隊・・・！　「みらい」は太平洋戦争の只中に降り立ったのだった。日米形勢逆転の転換点とも言えるミッドウェー海戦を目の当たりにした｢みらい｣は、己の立ち位置を知る。60年後の近代兵器を備えたその存在は、歴史を変えてしまうほどの脅威を持つ――。副長の角松洋介は、海上で遭難していた一人の海軍将校を救出した。男の名は草加拓海。「みらい」の中で戦争の結末と戦後の日本の在り様を知った草加は、帝国海軍少佐としてではなく、己が信念のために動き出す。狂い始めた歴史の歯車。草加は何をしようとしているのか？専守防衛を貫こうとする「みらい」が選ぶ道は？誰も見たことのない歴史が今、幕を開ける。"
  },
  {
    "title": "銀河英雄伝説　本伝・第4期",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20298",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/29/8/20298_1_2.png?1551260540000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "サムライチャンプルー",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10703",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/70/3/10703_1_2.png?1551181090000",
    "desc": "『カウボーイビバップ』の渡辺信一郎が監督した新感覚サムライアニメ。時は江戸時代。ガラの悪いチンピラのような男ムゲン、剣の達人ジン、｢ひまわりの匂いのする侍｣を探してバイトを転々とする少女フウの3人が偶然出会った。性格のバラバラな3人は成り行きから一緒に旅をすることになり……!!"
  },
  {
    "title": "DRIFTERS",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22810",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/81/0/22810_1_2.png?1559793607000",
    "desc": "西暦1600年　天下分け目の大戦、関ヶ原の戦い――薩摩、島津家の武将、島津豊久は身を挺した撤退戦の後、死地から抜け出し一人山中をさまよっていた。降りしきる雨の中、たどり着いたのは無数の扉のある廊下のような部屋――豊久はそこにいた謎の男、『紫』を問いただす間もなく石扉の向こう側へと送り込まれてしまう。――そこはオルテと呼ばれる国家が支配する世界、人間とデミ・ヒューマンと呼ばれる「人ならざる」ものが暮らす異世界だった。異なる時代から先に流れ着いていた織田信長、那須与一ら歴戦の英雄とともに豊久は揺らぐことのない武士（さぶらい）の思想で異世界の戦場を疾り駆ける！月刊 YOUNG KING OURSに好評連載中"
  },
  {
    "title": "ゴールデンカムイ（第三期）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25268",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/26/8/25268_1_2.png?1641967358041",
    "desc": "断ち切れぬ絆新たに、いざ進め!!　網走監獄で繰り広げられた激しい攻防戦の末に、離れ離れになってしまった「不死身の杉元」こと杉元佐一とアイヌの少女・アシㇼパ。アシㇼパは「脱獄王」の白石由竹とともに、キロランケと尾形百之助によって父の足跡が残る場所・樺太に連れ去られていた。アイヌの金塊を強奪した張本人である「のっぺら坊」が死んだ今、その秘密を解けるのは娘のアシㇼパのみ。キロランケの目的は、彼女を連れてかつての仲間である極東ロシアのパルチザンと合流することにあった。一方、第七師団の鶴見中尉と手を組んだ杉元と谷垣源次郎は、アシㇼパを捜索するための先遣隊に志願。月島軍曹と鯉登少尉を同行者として樺太を目指す。北海道よりさらに北に位置する極寒の地で、それぞれの旅路を進む杉元とアシㇼパを待ち受けるものとは!?　新たなサバイバルが幕を開ける！"
  },
  {
    "title": "「銀河英雄伝説 Die Neue These 邂逅」",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22082",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/08/2/22082_1_2.png?1551352958000",
    "desc": "数千年後の未来、宇宙空間に進出した人類は、銀河帝国と、自由惑星同盟という“専制政治”と“民主主義”の２つの異なる政治体制を持つ二国に分かれた。この二国家の抗争は実に150年に及び、際限なく広がる銀河を舞台に、絶えることなく戦闘を繰り返されてきた。長らく戦争を続ける両国家。銀河帝国は門閥貴族社会による腐敗が、自由惑星同盟では民主主義の弊害とも言える衆愚政治が両国家を蝕んでいた。そして、宇宙暦8世紀末、ふたりの天才の登場によって歴史は動く。"
  },
  {
    "title": "少年陰陽師",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10073",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/07/3/10073_1_2.png?1551181414000",
    "desc": "時は平安。都には無数の妖(あやかし)が跋扈し、時には人間を喰らうこともあった。そんな妖を退治できるのは、式や呪いを扱う術士・陰陽師。13歳の昌浩は、稀代の陰陽師・安倍晴明の末の孫。陰陽師としての資質は十分なもののまだまだ半人前な昌浩は、妖を見る力『見鬼』の才がなく、陰陽の道を諦めていた。しかし突然出会った白い物の怪を『見鬼』の才のない自分の目の代わりにして、妖の調伏に向かうのだが──。昌浩は都を救えるか!? そして、一人前の陰陽師になれるのか!?・・・半人前の陰陽師が、都の闇を叩き切る──!!"
  },
  {
    "title": "薄桜鬼",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10074",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/07/4/10074_1_2.png?1551175717000",
    "desc": "時は文久三年十二月の末。消息を絶った父を探しに江戸より上洛した雪村千鶴は、京の街で血に飢えた化け物に襲われそうになる。“人斬り集団”として知られる新選組に助けられるものの、偶然にも彼らの秘密の一端に触れたことで屯所に軟禁されてしまう。次々と現れる謎多き人物たち。そして、深まりゆく新選組の闇--。行方不明の父を捜すうち、千鶴は秘密の全容や自身の出自について知ることとなり、新選組と運命をともにしていく--。幕末という動乱の中、信念のために刀を振るう男たち。しかし、その影でもうひとつの争いが始まろうとしていた--。"
  },
  {
    "title": "大正オトメ御伽話",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25065",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/06/5/25065_1_2.png?1632719058000",
    "desc": "時は大正――。金持ちの家に生まれ、何不自由なく育ってきた志磨珠彦は、大事故に遭い、右手の自由と父の期待、そして母を失う。養生という名目で田舎に厄介払いされ、いつしか世の中すべてを嫌う厭世家（ペシミスト）になっていた。そんな彼のもとへ、夕月と呼ばれる少女がやってくる。珠彦の世話をするために父があてがった、妻だった。最初は夕月をうっとうしく思っていた珠彦だが、次第にその笑顔と優しさに心を開いていき――。果たして、二人は本当の夫婦になれるのか。大正ノスタルジック・ラブストーリー、開演！"
  },
  {
    "title": "アルスラーン戦記　風塵乱舞",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20995",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/99/5/20995_1_2.png?1551265698000",
    "desc": "交易と肥沃な大地に支えられた大国パルスは、異教徒の国・ルシタニアの侵攻によって、一夜にして、その永きに渡る平和をおびやかされた。パルスとルシタニアの戦いにおいて、初陣にして大敗を経験し、帰るべき土地を奪われて亡国の王子となった少年・アルスラーンは、｢戦士の中の戦士(マルダーンフ・マルダーン)｣の異名を持つ最強の騎士・ダリューンと、たったふたりで奪われた王都エクバターナを取り戻すための旅を始める。そんな二人のもとに、ナルサス、エラム、ギーヴ、ファランギース、アルフリード、ジャスワント――苛酷な戦いを切り抜ける中、力強い仲間たちが次々と集う。また、アルスラーン自身も、さまざまな経験を積むことで、ただ守られるだけの頼りない存在から、周囲を守り導く存在へと、たくましく成長していくのだった。しかし、王都は未だ遠い。シンドゥラの王位継承争いにまつわる戦いを無事乗り切り、パルスの土地へと凱旋したアルスラーンたちの前には、銀仮面の猛将・ヒルメスが立ちふさがる。そして、ヒルメスをなんとか退け、ふたたび王都を目指そうというときには、さらなる脅威がパルスの土地に迫っていた。今、新しい歴史の幕が開く。風塵の乱舞する戦場で、少年は何を見るのか……！"
  },
  {
    "title": "曇天に笑う",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11494",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/49/4/11494_1_2.png?1552445132000",
    "desc": "時は明治十一年。急速な欧米化に伴い、政府に不満を持つ人々が増え、監獄は囚人で埋まり、脱獄も後を絶たなかった。そこで政府は、滋賀県琵琶湖に重犯罪者専用の檻、日本最大・脱出不可能な湖の監獄、獄門処を設ける。その監獄への橋渡し人を請け負う曇家の三兄弟が織り成す大冒険活劇の幕が上がる……！"
  },
  {
    "title": "「銀河英雄伝説 Die Neue These 星乱」",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24112",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/11/2/24112_1_2.png?1593740053000",
    "desc": "宇宙暦796年（帝国暦487年）。3000万人の将兵を動員した自由惑星同盟の遠征軍は、帝国領内で銀河帝国宇宙艦隊副司令長官となったラインハルト元帥と麾下の率いる大艦隊と交戦。8個艦隊中、3個艦隊を失うという大きな被害を受けた。しかし、自由惑星同盟最高評議会の意向を受けたロボス総司令官は、残存戦力を集結させての戦闘継続を指示。完全なる勝利を求めるラインハルトも、自由惑星同盟軍の集結ポイントであるアムリッツァ星域へと進攻したことで、後に「アムリッツァ星域会戦」と呼称される戦いが幕を開けた。「アムリッツァ星域会戦」の翌年、銀河帝国皇帝フリードリヒ四世が後継者を指名しないまま急死。門閥貴族による権力闘争が始まる。一方、自由惑星同盟内では大規模な軍事クーデターが勃発。帝国、同盟それぞれの国を揺るがす二つの内乱はラインハルトとヤンの行く末をも左右することに…。"
  },
  {
    "title": "ベルサイユのばら",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10307",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/30/7/10307_1_2.png?1569981607000",
    "desc": "18世紀のフランス。ジャルジェ将軍の娘として生まれたオスカル・フランソワは、武門の家を継ぐため男として育てられ、長じて王妃マリー・アントワネット付きの近衛隊長に任ぜられる。スェーデンの青年貴族フェルゼンと出会ったマリーは激しい恋に陥るが、オスカルもまたフェルゼンにほのかな想いを寄せていた。フランス革命へ向けて揺れ動きはじめた時代の中、オスカルとともに育ったアンドレは、自らの想いを隠して彼女を見守るが……。"
  },
  {
    "title": "バジリスク ～桜花忍法帖～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21951",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/95/1/21951_1_2.png?1551352612000",
    "desc": "忍法殺戮合戦、再び。慶長の世に起きたる三代将軍世継ぎ争いは、甲賀、伊賀の忍法殺戮合戦へと飛び火、それは凄惨を極めた。散り行く花弁たちの中にあり、愛に生きようとした男と女もまた、儚くも美しく散った――が、しかし。伝え聞くところ、服部半蔵が継子・響八郎の手によって、つかの間か、永劫か――二枚の花弁は生を与えられ、忘れ形見をまた２つ、残したという。甲賀八郎、伊賀響。それぞれに父、母に良く似た眼を持って生まれた宿命の子供たち。時は寛永、太平の世。忍びはもはや無用の長物、行く末は陰り行くのみ。“血”と“力”によってなんとかその礎を磐石なものにせんと、甲賀、伊賀の者達は八郎、響にあることを望んだ。“契り”――実の兄妹にして、二人は契りを結ぶ宿命を背負わされていた。宿命に翻弄され、迷い生きる八郎と、己の深き真情に従い、愛に生きる響。二人が織り成す生の先には、未知なる現象“桜花”が生まれ、其処に乱世の影がにじり寄る…"
  },
  {
    "title": "平家物語",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25195",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/19/5/25195_1_2.png?1639990867168",
    "desc": "《祇園精舎の鐘の声、諸行無常の響きあり 娑羅双樹の花の色、盛者必衰の理をあらはす》平安末期。平家一門は、権力・武力・財力あらゆる面で栄華を極めようとしていた。亡者が見える目を持つ男・平重盛は、未来（さき）が見える目を持つ琵琶法師の少女・びわに出会い、「お前たちはじき滅びる」と予言される。貴族社会から武家社会へ――日本が歴史的転換を果たす、激動の15年が幕を開ける。"
  },
  {
    "title": "ユリシーズ ジャンヌ・ダルクと錬金の騎士",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22424",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/42/4/22424_1_2.png?1551349149000",
    "desc": "「百年戦争に終止符を打ったのは、幼女の口づけだったーー！？」ジャンヌ・ダルクもう一つの物語が今始まる…「織田信奈の野望」の春日みかげによる歴史ファンタジー「ユリシーズジャンヌ・ダルクと錬金の騎士」が待望のアニメ化。貴族の息子でありながら魔術や錬金術の研究に没頭する少年モンモランシは、パリの王立騎士養成学校でブルターニュ公の妹リッシュモンら、多くの騎士・姫騎士候補に囲まれ、慌ただしくも充実した日々を送っていた。だがアザンクールの戦いでの大敗によって、フランスと彼らの運命は一変する。パリが陥落し、騎士養成学校も閉鎖され、すべてを失いお尋ね者の流れ錬金術師となったモンモランシは、逃亡先の村で不思議な少女ジャンヌと出会う…。"
  },
  {
    "title": "蒼天航路",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20917",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/91/7/20917_1_2.png?1551422187000",
    "desc": "およそ2000年前の、世にしおう｢三国志｣の巨大な物語。この群雄割拠、天下平定が望まれる時代に、歴史は3人の男を世に送った。生まれは、蓆織りの男と、将軍の息子と、宦官の孫。後に、蜀の劉備、呉の孫権、魏の曹操と呼ばれる。主人公は、劉備ではなく、魏の初代帝王(武帝)・曹操。“乱世の奸雄”と呼ばれ、中国史上に巨大な悪名を残した英雄・曹操。だが、その破格な生き方は、天に愛された者のみが持つ輝きに満ちている。この物語は、その輝きによって照らし出される新たな｢三国志｣であり、曹操の幼年期からはじまり、曹操の死をもって終わる。"
  },
  {
    "title": "グリザイア：ファントムトリガー THE ANIMATION",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22710",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/71/0/22710_1_2.png?1553673626000",
    "desc": "“国の組織ＣＩＲＳ(サーズ)”によって新たに作られた、特殊技能訓練校「美浜学園」…様々な理由で行き場を失くした少女たちに与えられたのは、銃と実弾。拳銃を使用するレナ、狙撃を得意とするトーカ、爆弾と情報処理のクリス、諜報活動担当の忍者ムラサキ。彼女たちは、日々、ＳＯＲＤ(ソード)のメンバーとして、警察や自衛隊には解決できない事件にあたり、危険な活動を繰り返す。Ｋ県Ｕ港――。入国予定だった要人が突如として姿を消した。ＳＯＲＤのメンバーは失踪事件の捜索を開始するが、消えた“荷物”を捉えようとする度に、もう少しの所で逃げていく。姉妹校『京船桜が丘』のＳＯＲＤメンバーである、双子姉妹との協力、および確執。そして――夜の街を疾走する謎の女ライダー「ソウルスピード」・マキの噂――。追跡はやがて壮絶な死闘となり、心身ともに引き裂かれてゆく。…しかしそれは、レナたちの出逢いにまで遡る過去への旅でもあった。"
  },
  {
    "title": "へうげもの",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10349",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/34/9/10349_1_2.png?1551175706000",
    "desc": "時は戦国乱世。織田信長が今まさに天下を獲らんとするその陰に、茶の湯と物欲に魂を奪われた一人の武将がいた。のちに数奇者として天下に名を轟かせる｢古田左介(織部)｣である。｢出世｣と｢物｣、二つの欲の間で葛藤と悶絶を繰り返す日々の中、時代は大きく揺れ動く。やがて左介は｢数奇者｣としての天下獲りを心に決め、｢へうげもの｣への道をひた走る。天才・信長から壮大な世界性を、茶聖・千利休から深遠な精神性を学び、戦国時代を駆け抜けた男/知られざる傑物の物語。"
  },
  {
    "title": "織田シナモン信長",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23183",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/18/3/23183_1_2.png?1576647007000",
    "desc": "戦国時代、覇王と呼ばれた織田信長が、現代の日本に蘇った。ただし、その姿は、柴犬…！信長と同じ時代にしのぎを削った名将たちも、なぜか皆、犬に転生。現代の群雄割拠は、ドッグランにあった…！？愛嬌満点のルックス、但し、中の人は戦国武将。大いなるギャップを抱えた多種多様な犬たちを演じるのは、堀内犬友、犬川登志夫、犬田哲章、杉田直司ら、どこかで聞き覚えのあるような謎の超大型新人声優陣。究極のギャップに癒される異色コメディ、開幕！"
  },
  {
    "title": "銀河英雄伝説　外伝4",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20299",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/29/9/20299_1_2.png?1551262187000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "薄桜鬼碧血録　全10話＋特別編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10147",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/14/7/10147_1_2.png?1551182802000",
    "desc": "二六〇年余り続いた江戸時代が終焉を迎え、明治という新たな時代が幕を開け始める。しかし、そこには士道を貫かんと、身命を賭して戦い続ける男たちがいた。薩長土を中心とした新政府軍と、徳川家臣を中心とした旧幕府軍との熾烈な争い--戊辰戦争に身を投じていく新選組。自らの宿命に手繰り寄せられるように、彼らは苛烈な道へ歩を進めていく。"
  },
  {
    "title": "旭日の艦隊",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21048",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/04/8/21048_1_2.png?1551270085000",
    "desc": "荒巻義雄の人気同名小説をアニメ化したOVAで、｢紺碧の艦隊｣と同様の世界観を持つ作品。｢紺碧艦隊｣の存在が米国を牽制する中、欧州ではヒトラーの台頭を許していた。窮地に追い込まれた英国と単独講和を果たしていた日本は、最強不沈戦艦｢日本武尊｣を旗艦とする｢旭日艦隊｣を援英派遣軍として出撃させた…！"
  },
  {
    "title": "薔薇王の葬列",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25212",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/21/2/25212_1_2.png?1649599206354",
    "desc": "中世イングランド。ヨーク家とランカスター家が王位争奪を繰り返す薔薇戦争時代。ヨーク家の三男として生まれたリチャードは、母からは「悪魔の子」と疎まれる一方、同じ名を持つ父からは真っ直ぐな愛情を受けて育っていた。リチャードの願いは、この世の光である父・ヨーク公爵が王位に就くこと。だがリチャードの純粋な願いは、イングランドに戦乱の嵐を招くことになる。さらにリチャードは、男女二つの性を持って生まれたという秘密があった。誰にも明かせぬ秘密を胸に秘めたまま、リチャードもまた戦いの渦中に巻き込まれていく。そこで待つのは愛の温もり、絶望の痛み。痛ましくも美しい邂逅と別離が、「悪」の道へとリチャードを誘っていく――。"
  },
  {
    "title": "戦刻ナイトブラッド",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21800",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/80/0/21800_1_2.png?1551351392000",
    "desc": "ある日、結月はスマホから突然放たれた謎の光に包まれ、気が付くと見たこともない場所にいた。彼女の目の前に広がる風景は、まるで戦国時代の日本――そこは、吸血鬼や人狼などの人ならざる者が暮らす『神牙（しんが）』と呼ばれる異世界だった。その昔、『神牙』は特別な血を持つ姫神子の加護の元、それぞれの種族は平和に暮らしていた。しかし、ある日忽然と姫神子が消えてしまう。姫神子の加護を失った『月牙族（げっがぞく）』と呼ばれる武将たちは、天下統一を目指して争い始め、世は正に戦乱の時代を迎えていた。そして、その混乱に呼応するかのように、人々を襲う謎の化物『厄魔（やくま）』もまた、各地で跳梁跋扈していた。豊臣軍を率いる武将・豊臣秀吉は、戦場で助けた結月を自軍に迎え入れ、ふとしたきっかけで彼女の血に月牙族を覚醒させる力がある事を知る。そして、織田、上杉、武田、真田、伊達の各軍もまた結月の血が持つ力を知り、それぞれの思惑の元、結月を求めて動き始める。「異世界から来た娘を探して」と茶釜を背負った白いたぬき、イマリに言い残して消えた姫神子。増え続ける厄魔……。武将たちは結月の力に触れ、何を守り、誰と戦うのか。戦乱の異世界を舞台に新たな物語を紡ぐ――。"
  },
  {
    "title": "義風堂々！！ 兼続と慶次",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10900",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/90/0/10900_1_2.png?1551182337000",
    "desc": "織田信長・豊臣秀吉・徳川家康 戦国時代の覇者である彼らが、認め、欲しがり、畏(おそ)れた―　上杉謙信の落とし胤（だね）という秘密を胸に秘め、命を賭して上杉家を支える家老・直江兼続と、天下の傾奇者（かぶきもの）と名を轟かせた伝説のいくさ人・前田慶次。親兄弟すら信じられぬ群雄割拠の時代にあって、ふたりは立場や身分こそ違えども、互いのためなら〝黙って共に死んでやれる、終生の同志、莫逆（ばくぎゃく）の友であった。いかなる権力者たちにも屈することなく、兼続と慶次はただひたすら己の生き様を美しくせんと“義”に忠実に戦い抜き、激動の戦国末期を華麗に駆け抜けていく――　原作漫画『義風堂々！！ 直江兼続 ―前田慶次 酒語り―』をベースに、原作者監修のオリジナルエピソードを加えた戦国大河アニメーションの決定版！"
  },
  {
    "title": "覇穹 封神演義",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22812",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/81/2/22812_1_2.png?1564718420000",
    "desc": "現代(いま)から三千年以上前の古代中国、殷王朝時代。時の皇帝・紂(ちゅう)王(おう)は、文武両道に長けた明君であった。だが、絶世の美女・妲(だっ)己(き)を皇后に迎えて以来、かつての明君は、魂の脱殻のような状態に変わり果ててしまう。邪心を持つ仙女・妲己の術によって、紂王はあやつり人形と化しているのだ。妲己とその仲間たちは、王朝を支配し、民を食い物にしながら、自分たちは贅沢三昧の日々を送っていた。そんな人間界を救うために、悪しき仙人・道士たちを神界に封じ込める“封(ほう)神(しん)計画(けいかく)”が実行に移された。その実行者として、元始天(げんしてん)尊(そん)によって選ばれたのが、道士・太公望(たいこうぼう)であった――。"
  },
  {
    "title": "銀河英雄伝説　外伝2",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20173",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/17/3/20173_1_2.png?1552444726000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "仙界伝 封神演義",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22036",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/03/6/22036_1_2.png?1551352315000",
    "desc": "紀元前11世紀の中国、殷王朝の時代――――。時の皇帝・紂王は文武両道とうたわれた名君の誉れ高い人物だったが、絶世の美女・妲己をその妃に迎えて以来、魂の抜殻のような状態になってしまう。実は妲己は邪心を持つ仙女であり、誘惑術（テンプテーション）によって皇帝を操り、仲間の妖怪仙人たちをも王宮に引き込んで贅沢三昧の日々を送っていた。一方、はるか天空に浮かぶ仙人界・崑崙山脈の教主・元始天尊は、人間界が妲己の魔手により荒廃していくことを憂慮し、人間界・仙人界にまたがるビッグプロジェクト「封神計画」を実行に移すこととし、その実行者として道士・太公望を任命する。元始天尊は太公望に「封神計画」とは、悪しき仙人や道士の魂を新たに創設する「神界」に封じこめる計画であるといい、宝貝・打神鞭と霊獣・四不象を与えた。かくして太公望は計画実行のため人間界におもむくことになり、次々と襲ってくる妖怪仙人たちと戦うことになるのだった。"
  },
  {
    "title": "サムライ7",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10686",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/68/6/10686_1_2.png?1551183856000",
    "desc": "はるか未来、地球と呼ばれていたかもしれない惑星。そこでは全身を機械化したサムライ達が、長きにわたり戦を行い、大地は焦土と化していた。ようやく大戦が終わり、人々は再び田を耕し、生きていくには困らない程度の米を生産できるようになったそんな時代――。深い山々にかこまれ湿潤な気候に恵まれたカンナ村も大戦時の痛手から立ち直り、米の収穫に恵まれていた。だが、村人たちは、米の出来ばえに喜んでばかりもいられなかった。毎年やってくる黒い脅威、｢野伏(のぶ)せり・・・かつて戦場を彩っていた機械化されたサムライ達のなれの果て｣が襲ってくるのだ。戦争の終わった今、彼らは生きる目的を失い、徒党を組み、村々を蹂躙し容赦なく米を奪っていく。抵抗には死!米を作ることしか知らない農民たちは野伏せりたちの襲撃を受け入れる以外、生きる術を持たなかった。だが、カンナ村の長であるギサクは、稲穂の実りを視察に来た野伏せりに対して、徹底抗戦を唱える。村人からあがる反対意見。しかしギサクには野伏せりを撃退する妙案があった・・・。"
  },
  {
    "title": "戦国BASARA",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10361",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/36/1/10361_1_2.png?1551423465000",
    "desc": "時は、群雄割拠の戦国時代―天下を狙うつわものたちが、全国各地で鬨を上げた。高まる乱世の機運。武将たちによって、開かれた戦端はたちまち全国を席巻し戦国の世の勢力図は、めまぐるしく塗り替えられていった。名だたる猛将達のあくなき戦いの中、天下は尾張の第六天魔王・織田信長が、手中に収めようとしていた。だが、北から蒼の装束に身を包んだ隻眼の若き武将が無数の騎馬軍団を従え、名乗りをあげた。その男は、奥州筆頭・独眼竜こと伊達政宗。狙うは信長の首、天下統一!"
  },
  {
    "title": "銀河英雄伝説　外伝3",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20238",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/23/8/20238_1_2.png?1552446586000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "BRAVE10",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10713",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/71/3/10713_1_2.png?1551423285000",
    "desc": "時は戦国――関ヶ原の戦いが始まる約1年前のこと。信ずるべき道を見出せずに生きていた若き伊賀忍者・霧隠才蔵は、出雲から逃げてきた巫女・伊佐那海が刺客に襲われるところに出くわす。伊佐那海は徳川家康の手の襲撃者に社の全てを焼かれ、信州の真田幸村を頼ろうとしているところであった。一方、その真田幸村は、乱世の切り札となる10人の強者―｢真田十勇士｣を集めようとしていた。続々と集結する猛者たちが繰り広げる戦いの中で、伊佐那海に秘められた不思議な力が発動して…?!史上最高に美しい、華麗なる真田十勇士!この10人が歴史を変える力となる…!!"
  },
  {
    "title": "ロードス島戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10057",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/05/7/10057_1_2.png?1551182349000",
    "desc": "安田均、水野良原作の大ヒットアニメ。｢呪われた島｣の異名を持つロードス島。未だ統一されることないこの島に、ひとりの戦士が旅立った。"
  },
  {
    "title": "信長の忍び",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21172",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/17/2/21172_1_2.png?1551269155000",
    "desc": "1555年──世はまさに戦国の時代!!ひとりの青年がでっかい夢を抱いていた。うつけと呼ばれる彼こそ後の…、そう、織田信長である。そんな青年を慕う少女がひとり。信長の夢に魅せられた彼女は笑顔で言った。「私、信長様の忍びになります!!」目指すはひとつ、天下布武のみ!! ど天然帰蝶、パシリ秀吉、ツンデレねね、ツッコミ光秀、死にかけ半兵衛、脇を彩る豪華キャラと共に、本格戦国ギャグアニメ、はじまりはじまり～!!"
  },
  {
    "title": "巌窟王",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10603",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/60/3/10603_1_2.png?1551183592000",
    "desc": "パリの貴族の家に生まれたアルベールは、退屈な日常を脱するために、親友のフランツと旅に出た。月面都市ルナで、出会ったのは、モンテ・クリスト伯爵という大富豪。傍らには絶世の美女、後ろには屈強な部下を従え、ルナ一番の高級ホテルで優雅に暮らすその姿。伯爵のミステリアスな魅力にすっかり心酔したアルベールは、伯爵をパリの社交界へ迎え入れる。しかし、アルベールはまだ知らない。伯爵の真の目的は、その昔、自分に無実の罪を着せ、フィアンセを奪ったアルベールの父と、フィアンセであった母への復讐であることを。そして、その間に生まれた自分自身も、復讐の標的であるということを―――。"
  },
  {
    "title": "アルテ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24799",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/79/9/24799_1_2.png?1622169005000",
    "desc": "舞台は16世紀初頭のフィレンツェ。絵画や彫刻が盛んな都で貴族の娘として生まれたアルテは、物心ついた頃から絵を描くことに夢中。いずれは画家になるという夢を抱きながら日々を過ごすアルテだったが、時代の流れが「女性が画家になること」をよしとしなかった。そこでアルテは、人生最大の決断を迫られる……。ルネサンス期に、ひとりの少女が夢に向かってひた走る、ヒューマンドラマ。多くの困難にぶつかりながらも、絵を描きたいと願う熱意と「自分らしく」生きようとする前向きな姿を描くその物語は、ふれるすべての人々の共感を呼び起こす。"
  },
  {
    "title": "薄桜鬼 黎明録",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10515",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/51/5/10515_1_2.png?1551183034000",
    "desc": "文久三年二月――浪人に襲われ行き倒れていた井吹龍之介は、壬生浪士組として上洛の途中であった芹沢鴨に拾われる。武士を目指し、志を同じくする者が集う浪士組。近藤とともに名を上げるべく尽力する土方歳三と、組のために動きながらも傍若無人な振る舞いをみせる芹沢鴨…｢武士｣という在り方を軸に対立する二人を見ながら、｢武士｣を嫌う龍之介もまた自らの生き方に疑問を抱き始める。後に｢新選組｣と呼ばれることとなる男たちの“覚悟”の物語――"
  },
  {
    "title": "グイン・サーガ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23608",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/60/8/23608_1_2.png?1581903313000",
    "desc": "古く雅な王国パロは、辺境の武の国モンゴールの奇襲を受ける。パロの国王と王妃を殺害され、首都クリスタルは陥落。王太子レムスと双子の姉リンダは王宮に隠された古代機械によって、モンゴール軍の手を辛くも逃れたが、そこに待ち受けていたのは鬱蒼と広がる深い森ルード森。さらに追っ手に阻まれた二人の目の前に現れたのが、豹の頭をしたひとりの超戦士の姿であった……。"
  },
  {
    "title": "ヘタリア　Ｔhe Ｂeautiful Ｗorld",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11153",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/15/3/11153_1_2.png?1551178171000",
    "desc": "｢彼｣と世界の愉快な仲間達を描いた、ワールドワイドなヘタレストーリー!女の子が大好き、陽気で憎めない｢イタリア｣と、厳格できまじめな｢ドイツ｣を中心に｢日本｣｢イギリス｣｢アメリカ｣｢フランス｣などの人物が繰り広げる、コミカル・ショートストーリー!!1話約5分のショートスタイルにゆる～い笑いを詰めこんでお届けします♪"
  },
  {
    "title": "ロードス島戦記-英雄騎士伝-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10245",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/24/5/10245_1_2.png?1551422369000",
    "desc": "安田均、水野良原作の大ヒットアニメ。｢呪われた島｣の異名を持つロードス島。未だ統一されることないこの島に、ひとりの戦士が旅立った。"
  },
  {
    "title": "ヴィンランド・サガ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25007",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/00/7/25007_1_2.png?1633926605000",
    "desc": "千年紀の終わり頃、あらゆる地に現れ暴虐の限りを尽くした最強の集団、ヴァイキング。最強と謳われた戦士の息子トルフィンは幼くして戦場を生き場とし、幻の大陸ヴィンランドを目指す。激動の時代で巻き起こる、本当の戦士の物語(サガ)。"
  },
  {
    "title": "ヘタリア World★Stars",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24559",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/55/9/24559_1_2.png?1614931236000",
    "desc": "この世界には、変な奴らがいる。短いと数日、長いと何百年も生きてある日パタッと消えてしまったり。名前も人格も変わったり、どこかの誰かのふとした思いつきで突然現れたり。この上なく変な存在なのに、ゆる～く普通に受け入れられてて、そして上司からはこき使われる。これはそんな変な奴らのお話。"
  },
  {
    "title": "胡蝶綺 ～若き信長～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22824",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/82/4/22824_1_2.png?1560132007000",
    "desc": "明日をも知れぬ戦国の時代を駆け抜けた織田信長。彼の元には常に乳兄弟であった池田恒興が控えていた。ただ生き残るために、ひたすらにあがき続ける。史実を点として押さえつつ、信長を中心としたキャラクターたちが、それを乗り越え新たな物語を紡ぎだしていく。"
  },
  {
    "title": "Thunderbolt Fantasy 東離剣遊紀",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21026",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/02/6/21026_1_2.png?1551263966000",
    "desc": "かつて魔界の軍勢と人間界が争った戦において、人間たちによって鍛造され、無双の力を発揮した数々の武器である｢神誨魔械｣。戦の後、数多の神誨魔械は護印師らによって長く守られてきたが、その中でも護印師の｢丹衡｣｢丹翡｣兄妹によって守られてきた最強の武器｢天刑剣｣が、今まさに｢蔑天骸｣率いる悪の手に落ちようとしていた。蔑天骸の追求から逃れる途中、丹翡は偶然にも｢凜雪鴉｣｢殤不患｣の両名と出会い、その助力を得ることに。奇縁により導かれた3人は、新たに加わる個性豊かな仲間たちと共に各々の思いを抱き、蔑天骸の居る七罪塔を目指すこととなるのであった。"
  },
  {
    "title": "ねこねこ日本史",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20906",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/90/6/20906_1_2.png?1551260955000",
    "desc": "古くは卑弥呼や聖徳太子の時代から、紫式部、織田信長、坂本龍馬の時代まで日本の歴史上に存在する様々な偉大な猫たち。みんな色々とやってみるのだが、そこは気分屋の猫たち。すぐに飽きたり、動くものについつい体が反応してしまったり、寝てしまったりしてしまう。でも一度夢中になるとものすごいエネルギーを発揮するのである。そんな猫たちによって日本の歴史はいかにして作られて来たのか？"
  },
  {
    "title": "ヘタリア The World Twinkle",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20164",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/16/4/20164_1_2.png?1551174992000",
    "desc": "メガヒット擬人化コメディアニメ「ヘタリア The World Twinkle」、トキメキと笑顔をお届けします♪"
  },
  {
    "title": "戦国乙女～桃色パラドックス～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21903",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/90/3/21903_1_2.png?1551352402000",
    "desc": "戦国時代に似た、だが女の子しかいない世界……。現代の女子中学生・ヒデヨシ (本名 日出佳乃)は、ある日突然、そんな摩訶不思議な場所へと飛ばされ、織田ノブナガはじめ名立たる戦国武将らと出会う。ノブナガは天下統一を目指し、「伝説の深紅の甲冑」を集めており、ヒデヨシは何故かその手伝いをすることに……。"
  },
  {
    "title": "信長の忍び～伊勢・金ヶ崎篇～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21578",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/57/8/21578_1_2.png?1551268891000",
    "desc": "ついに京への上洛を果たし、織田信長の名も全国区へ。ゆえに戦は熾烈の一途！伊勢では鬼と死闘を演じ、金ヶ崎では全滅の危機……！？それでも目指すは、天下布武！！千鳥が命運を分ける鍵になる！？本格時代劇ギャグアニメ、伊勢・金ヶ崎篇 突入！！"
  },
  {
    "title": "超訳百人一首 うた恋い。",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11560",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/56/0/11560_1_2.png?1591867876000",
    "desc": "いにしえの人々によって紡がれた31文字の恋歌。メールや電話のない時代。それでもみんな恋をして、想いを伝えていた。藤原定家によって編纂され、「百人一首」として後世に伝えられた多彩な和歌の世界が「超訳百人一首」として再び現代によみがえる。美しい言葉の響きに秘められた先人たちの悲しみや喜び、雅な世界で繰り広げられる様々な恋模様をアニメーションとして映像化。■超訳百人一首 うた恋い。BD & DVDシリーズ　絶賛発売中！http://www.aniplex.co.jp/utakoi/■杉田圭の原作コミックスや商品情報はこちら『超訳百人一首　うた恋い。』公式サイトhttp://www.utakoi.jp/■アニメ公式サイトhttp://www.anime-utakoi.jp"
  },
  {
    "title": "戦国コレクション",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10861",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/86/1/10861_1_2.png?1551182165000",
    "desc": "我々の歴史とはまったく違う時間軸に位置する異世界《戦国世界》。そこでは名前以外は容姿も経歴も、そして性別すらも異にする戦国武将たちが覇を競い合っていた。だが、ある日突然、小悪魔王と称されていた織田信長をはじめ、多数の戦国武将たち――さらには異世界の文化人や剣豪までも――が、なぜか現代へと飛ばされてしまう。自動車、携帯電話、自動ドア……現代人にとっての常識も《戦国世界》からきた彼女たちには見る物すべてが驚きの対象。そんな戦国武将にとっての異世界で、彼女たちはなにを感じ、なにを思い、そしてどう生きてゆくのか。毎回一人の戦国武将に焦点を合わせ、異世界でとまどい、あるいはしたたかに、または楽しくお気楽に生きていく彼女たちの姿を様々な手法で描き出す、バラエティ豊かな作品群。あなたの好きな武将も登場するかも・・。登場するたくさんのキャラクターによる様々なストーリーラインに、目が離せなくなること必至!きっとあなたのお気に入りの武将が見つかるはず！！"
  },
  {
    "title": "戦国BASARA弐",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10569",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/56/9/10569_1_2.png?1551173428000",
    "desc": "第六天魔王・織田信長との天下二分の死闘の後―。武田と上杉、両軍は川中島で激しい攻防を繰り広げ、その一方で、宿命に結ばれし蒼紅伊達政宗と真田幸村もまた、勝負の刻を迎えていた。だがそこに奇襲の報。謎の大軍勢によって、武田・上杉・伊達の三軍は川中島の地に包囲されることになる。それは、日ノ本に再び大乱呼ぶことになる戦国の覇王・豊臣秀吉、その人の出現であった。世は再び、乱世となる―!!!"
  },
  {
    "title": "恋姫†無双",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10313",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/31/3/10313_1_2.png?1551178693000",
    "desc": "時は、後漢も末の頃--。 この世は乱れに乱れておりました。 そんな中、力を蓄え、ひそかに野心を研ぎ澄ます者-- 己の力を試さんとさすらう者-- 守るべきもののために闘おうとする者-- そうした、様々な思いを胸にいだく 者たちがあやなす運命の糸がからみ、結ばれる…… 新たに姉妹の契りを結んだ関羽と張飛、果たして、ふたりの行く手に待ち受けるものは?"
  },
  {
    "title": "Thunderbolt Fantasy 東離剣遊紀２",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22428",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/42/8/22428_1_2.png?1551348750000",
    "desc": "災いを招く危険な秘宝「魔剣目録」を携えて、流浪の旅を続ける剣士、殤不患。生国、西幽を離れて東離の地に落ち延びたことで一時の安息を得た彼だったが、その消息が仇敵「禍世螟蝗」に知られたことで、再び身辺に危険が迫る。遙かな西幽より続々と送り込まれる異能、異形の刺客たち。そんな殤不患の窮地に、紅蓮の装束に身を包んだ謎の吟遊詩人が現れる――――"
  },
  {
    "title": "PEACE MAKER鐵",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10387",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/38/7/10387_1_2.png?1551174458000",
    "desc": "時は幕末混乱の時代。壬生新撰組屯所に一人の少年がその門を叩いた。その名も市村鉄之助、齢まだ十五。性格はその名の通り、鉄砲玉。両親の仇を討つため、鉄之助は新撰組に入隊を希望する。土方歳三から新撰組入隊を許された鉄之助は、暗く冷たい戦いを重ねる新撰組の中で土方の小姓として幕末を駆け抜けるのであった…。"
  },
  {
    "title": "鬼平",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22605",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/60/5/22605_1_2.png?1551421522000",
    "desc": "時は江戸後期。暴虐の限りを尽くす盗賊たちが、「鬼」と呼んで畏れる男がいた。「鬼の平蔵」こと火付盗賊改方・長谷川平蔵その人である。 火付盗賊改方とは、一種の特別警察。江戸市中内外の犯罪を取り締まるだけでなく、他国に出て犯罪者を捕らえることもできる機動性の高い組織。しかし平蔵は職務に忠実なだけの固い男ではない。時として罪を犯した者にも情けをかけることがある。平蔵が許さないのは、非道。《盗人三箇条》――殺さず、犯さず、盗まれたら潰れるような店からは盗まない――から外れ、人の道に背く者には一切容赦はしない。男気と人情にあふれ、毅然としながらもどこか色気を漂わせた佇まいで人を惹きつけるオトナ。そんな平蔵と彼を取り巻くクセのあるキャラクターたちが、江戸にはびこる非道を追い込み、叩き潰す。"
  },
  {
    "title": "アンゴルモア元寇合戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23064",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/06/4/23064_1_2.png?1571902280000",
    "desc": "時は文永11年（1274年）。鎌倉武士・朽井迅三郎はある事件により、罪人として対馬へ流刑となる。島を治める地頭代の娘・輝日は、対馬へたどり着いた流人たちに、蒙古の大軍勢が対馬へ迫っていることを伝え、ある命令を下す。「さぁ、お前たち。この対馬のために、死んでくれ」死罪となる代わりに捨て石となれと命じられ、是非も無い流人たちは、蒙古軍との戦いへ身を投じる。怯むことなく対馬勢を率いて立ち向かう迅三郎。島民を鼓舞し勇気づける宗家一門と輝日。古来より対馬を守り続ける刀伊祓たち。太宰府からの援軍が到着するまで、迅三郎たち対馬勢は、蒙古軍の猛攻を防ぎきることができるのか？全てを失い、流された率土の地・対馬で一所懸命という志のもと、諦めない勇者たちが挑む七日間の戦いが始まる――！"
  },
  {
    "title": "劇場版 蒼き鋼のアルペジオ -アルス・ノヴァ- Cadenza",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23093",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/09/3/23093_1_2.png?1573448533000",
    "desc": "父・千早翔像は生きていた――。「霧の生徒会」会長・大戦艦ヒエイとの戦いの最中、霧の艦隊・総旗艦代理を名乗る超戦艦ムサシのメンタルモデルと共に姿を現し、世界に向けて降伏勧告を行った、父。イ401の艦長・千早群像は、霧による海洋封鎖の「理由」を問い質すために霧の総旗艦・ヤマトを求める航路に父との再会という新たな目的を重ね、北極海へ向かう。一方イオナは、補給に立ち寄ったウラジオストックで自らの出自を告げられる。メンタルモデルとして成長し「未来」に思いを馳せ始めたイオナを、「過去」が苦しめる――総旗艦代理・ムサシの命を受け、イ401の北極海進出を阻まんと立ちふさがる「霧の生徒会」。大戦艦ヒエイとミョウコウ型重巡洋艦４隻が率いる大艦隊による封鎖線を突破し、ムサシと翔像の待つ北極海へ辿り着くことはできるのか？封鎖線の先に、群像とイオナを待ち受けているものは何か――TVシリーズ放送開始から２年、＜3DCGセルルック＞で描く迫力のSF海洋戦記、待望の劇場映画第２弾！！"
  },
  {
    "title": "幼女戦記　閑話『砂漠のパスタ大作戦』",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24911",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/91/1/24911_1_2.png?1626741124000",
    "desc": "今回のエピソードは2019年2月8日に公開された『劇場版幼女戦記』の前日譚。統一暦1925年。ターニャ率いる第二〇三航空魔導大隊は最前線たる南方砂漠での戦いを強いられていた。過酷な現場に食料面で少しでも配慮をしようと、レルゲン大佐が戦場に送付したのはなんと乾燥パスタ。ただでさえ水不足な状況下で、果たしてターニャたちは美味しいパスタを食べることができるのだろうか！？"
  },
  {
    "title": "お伽草子",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10467",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/46/7/10467_1_2.png?1552447479000",
    "desc": "時は平安時代の中期。飢饉と疫病により、都はすっかり荒廃していた。しかし、そんな状況に際してもなお、武士と陰陽師は覇権争いのための醜い争いを続けていた。苦しむ民を見かねた朝廷は、弓の名手である源頼光(みなもとのらいこう)に、都に平安をもたらす不思議な霊力を持つという、伝説の勾玉を探すように命じるのだが…。"
  },
  {
    "title": "信長の忍び～姉川・石山篇～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22091",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/09/1/22091_1_2.png?1551350336000",
    "desc": "信長の愛する妹・市は浅井長政に嫁いだ。その浅井・朝倉軍と織田軍の激突は避けられない。一瞬でも迷えば大事なものを失う大規模野戦『姉川の戦い』で、涙をためた千鳥が覚醒する。天下布武という途方もない戦旅！義兄弟を倒さねばならぬこともある‼本格時代劇ギャグアニメ、姉川・石山篇 突入‼"
  },
  {
    "title": "戦国BASARA Judge End",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11364",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/36/4/11364_1_2.png?1552446482000",
    "desc": "｢戦国BASARA｣はシリーズ累計330万本(2013年12月現在)を越える、カプコンの大人気アクションゲームシリーズ。戦国時代を舞台とし、伊達政宗・真田幸村・徳川家康・石田三成といった史実でも有名な武将が夢の対決をするという豪華な設定がヒットし、幅広いユーザー層に支持されている。2005年より始まったこの作品はゲームの枠を超え、さまざまマルチメディア展開が行われており、今回の新作TVアニメシリーズは、ゲーム｢戦国BASARA3｣を基に、関ヶ原を舞台とした壮大な戦国時代のアニメーション。"
  },
  {
    "title": "劇場版 蒼き鋼のアルペジオ -アルス・ノヴァ- DC",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23094",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/09/4/23094_1_2.png?1573448463000",
    "desc": "21世紀中盤、温暖化に伴う海面上昇により、人類は地上での版図を大きく失った。その混乱に呼応するかのように世界各地に現れた【霧の艦隊】にすべての海域を封鎖され、人類は疲弊の一途を辿っていた 。横須賀・海洋総合学院の士官候補生・千早群像の前に現れた霧の艦隊の潜水艦【イ401】。敵であるはずのイ401、そのメンタルモデル・イオナは群像に囁く。「千早群像、私に、乗って。」閉塞した現状を打破するため、学院の同級生らと共にイ401に乗り込み、艦長として指揮を執る群像のもとに、日本政府高官である上陰龍二郎から極秘の依頼が届く。「人類の切り札を、アメリカに届けて欲しい」。日本が開発した対「霧」最終兵器・【振動弾頭】のサンプルを、量産のために米軍に届けるのだ。上陰の依頼を受け、アメリカを目指すイ401の前に立ちはだかるのは、大戦艦コンゴウを旗艦とする霧の東洋方面第一巡航艦隊。重巡洋艦タカオ、マヤ、大戦艦ハルナ、キリシマ――次々に襲いかかる霧の艦船との戦いの中、イオナは成長していく。人類と霧のメンタルモデル、それを隔てるものは何か。コンゴウとの壮絶な決戦を経て、サンディエゴに「人類の切り札」を届けた群像たちの次なる目的は？そして新たに立ちはだかる影は――――"
  },
  {
    "title": "真・恋姫†無双",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10241",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/24/1/10241_1_2.png?1551178996000",
    "desc": "時は、後漢も末の頃--。 この世は乱れに乱れておりました そんな中、力を蓄え、ひそかに野心を研ぎ澄ます者-- 己の力を試さんとさすらう者-- 守るべきもののために闘おうとする者-- そうした、様々な思いを胸にいだく者たちがあやなす運命の糸がからみ、結ばれる…… 乱れた世を平和にしようと立ち上がる関羽と張飛。 そして、二人の志しに惹かれ集う乙女たち。 彼女たちの新たな戦いが始まろうとしていた--"
  },
  {
    "title": "京極夏彦　巷説百物語",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21904",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/90/4/21904_1_2.png?1551353306000",
    "desc": "舞台は安泰が揺らぐ江戸幕末の日本。闇に葬られた事件の解決を請け負う不気味な気配の３人組がいた。「御行為奉」の言葉と共に、人を殺めて生きながらえる罪人へ天に代って裁きを下す。第１３０回直木賞受賞の人気作家・京極夏彦の人気シリーズを初アニメ化。アニメならではの斬新なイメージで、京極ワールドを見事に描き出している！さらに本人も”京極亭”役で声の出演も！"
  },
  {
    "title": "銀河英雄伝説　外伝1",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20143",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/14/3/20143_1_2.png?1551180271000",
    "desc": "遠い未来、銀河系宇宙に進出したものの、不毛な戦いをやめない人類――。人類のほとんどを支配する銀河帝国の貴族とは名ばかりの貧しい家庭に生まれたラインハルトは、姉を皇帝の寵姫として奪われて以来、たったひとりの友キルヒアイスと共に、銀河帝国を手中にするという野望を胸に軍人となり、その天性の軍才を発揮して頂点へと登りつめていく。一方、自由惑星同盟にあって、不本意ながら軍人となり、それでも功績を立て続けるヤン。互いに最大のライバルとなる彼らは、それぞれの立場で戦いに臨み、宇宙に新しい歴史を創ってゆく……。"
  },
  {
    "title": "ノブナガン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11195",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/19/5/11195_1_2.png?1551422283000",
    "desc": "鬼才・久正人が送るスタイリッシュアクションコミックついにアニメ化！時は1582年、所は本能寺。明智光秀の謀反のさなか、織田信長は炎に取りまかれながら、遮光器土偶にも似た謎の生命体に遭遇する。時は流れ、現代。修学旅行で台湾に来ていた女子高生、小椋しお。ミリタリー好きで人付合いの苦手な彼女はクラスでもちょっと浮いた存在。その彼女が、突如現われた謎の巨大怪獣〝進化侵略体〟の襲来に遭遇する。逃げまどう人びとの中で、しおはE遺伝子(ジーン)ホルダー〝切り裂きジャック〟が戦う姿を目撃する。最新鋭の戦闘機や戦車ですら歯が立たない進化侵略体を追いつめていく切り裂きジャック。しかし、ジャックは隙をつかれて大ピンチ！もはや為す術がないと思われた時、しおの中の眠れる織田信長のE遺伝子が目覚めた。"
  },
  {
    "title": "シュヴァリエ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11388",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/38/8/11388_1_2.png?1551177781000",
    "desc": "物語は、革命前夜のフランス。ルイ１５世の臣下であった最愛の姉・リアが謎の死を遂げたことから始まる。弟・デオンはその真相を追うが、それは単なる殺人 事件に留まらず、18世紀ヨーロッパ全土を震撼させる事態へと繋がってゆくのだ。同時に、いくつものキーワードが本作の謎を深める。＜王の詩篇＞、＜革命 教団＞、＜詩人＞、＜ガーゴイル＞、＜四銃士＞、＜機密局＞、そして＜姉の魂の行方＞……一つの謎が新たな謎と連鎖しながら、やがて、それは観る者を知ら れざる歴史の真実へと導いてゆく。果たして、姉を殺害した者とは誰なのか？　その理由とは？　姉弟の絆を背に駆け抜けるデオンが最後に掴むものとは？"
  },
  {
    "title": "るろうに剣心 ‐明治剣客浪漫譚‐追憶編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21726",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/72/6/21726_1_2.png?1551267636000",
    "desc": "剣心が人斬りとなり、そして不殺の誓いを立てるまでの運命の物語。幼い心太は野盗の襲撃のさなか、飛天御剣流の継承者・比古清十郎と出会った。彼は心太に「剣心」の名と、「人の世のために振るう剣術」である飛天御剣流を授ける。しかし数年後、剣心は京都で血みどろの刀を振るう「人斬り抜刀斎」となっていた。ある雨の夜の死闘で、彼は一人の美しい女性と出会う。名前は巴。彼女との出会いが、剣心を大きく変えていくことになる…。"
  },
  {
    "title": "真・恋姫†無双～乙女大乱～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10314",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/31/4/10314_1_2.png?1551183265000",
    "desc": "時は、後漢も末の頃――。この世は乱れに乱れておりました　そんな中、力を蓄え、ひそかに野心を研ぎ澄ます者――　己の力を試さんとさすらう者――　守るべきもののために闘おうとする者――　そうした、様々な思いを胸にいだく者たちがあやなす運命の糸がからみ、結ばれる……　乱れた世を平和にしようと立ち上がる関羽と張飛。そして、二人の志しに惹かれ集う乙女たち。彼女たちの新たな戦いが始まろうとしていた――"
  },
  {
    "title": "Thunderbolt Fantasy 東離剣遊紀３",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24569",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/56/9/24569_1_2.png?1616653930000",
    "desc": "魔脊山の谷間に転落した婁震戒と七殺天凌の行方を捜して、谷底を捜索する殤不患たち。だがそこで彼らが迷い込んだのは、奇怪な植物の生い茂る広大な洞窟だった。かつて魔神復活の野望を阻まれた妖女・刑亥が、西幽の邪教宗門『神蝗盟』と手を結び、いま再び周到なる罠を張り巡らせて凜雪鴉と殤不患の前に立ちはだかる！"
  },
  {
    "title": "ねこねこ日本史 第2期",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21536",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/53/6/21536_1_2.png?1551353328000",
    "desc": "｢ねこねこ日本史｣第2期が放送決定！日本の歴史上に存在する様々な偉大な猫たちが今期も大活躍。相変わらずみんな思うがままに色々とやってみるのだが、やはりそこは気分屋の猫たち。すぐに飽きたり、爪を研いだり、寝てしまったり。水も大きな音も怖いけど、夢中になったときのエネルギーだけはすごいのである。今期はどんな日本の歴史が作られて行くのか！？第1期の猫たちもまた登場するかもしれないのでお楽しみに！"
  },
  {
    "title": "劇場版 薄桜鬼 第一章 京都乱舞",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20436",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/43/6/20436_1_2.png?1551260180000",
    "desc": "激動の時代-幕末。父を探しに京を訪れた千鶴は、“人斬り集団”と恐れられる新選組に出会い、共に父の行方を捜す事に。新選組の抱えた闇、そして千鶴自身の出生…。武士道を貫き、｢誠｣の旗を掲げ続けた男たちと、彼らと共に生きる事を決めた少女の物語。"
  },
  {
    "title": "BAKUMATSU",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22430",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/43/0/22430_1_2.png?1551354023000",
    "desc": "時は幕末。日の本の未来を憂い、各々の信念に従い突き進む志士たちが魂を燃やす時代。長州の風雲児・高杉晋作は、相棒の桂小五郎とともに徳川慶喜率いる幕府海軍船に潜り込もうとしていた。目指すは「刻(とき)を操る力」があるという伝説の秘宝、“時辰儀(じしんぎ)”。他ならぬ幕府がその力を我が物にせんとしていると耳にした高杉は『そんなやり方、つまんねぇ！』と時辰儀の破壊を企てる。一度は時辰儀を手にする高杉らだったが何者かに奪われ、追って向かうは慶喜のいる京の都。だが、そこで目にしたのは異様な姿で君臨する“巨城スサノオ”だった。自分たちが知る様相とは全く異なる町並み、民たちの様子に戸惑う高杉たち。そこは、仮面の将軍・無限斎(むげんさい)に支配された、「もう一つの幕末(BAKUMATSU)」だった。本当に守りたいものは、刻を超えても変わらない――。熱き志を持った男たちによる全力の“イキザマ”を描く物語が今、幕を開ける！"
  },
  {
    "title": "テルマエ・ロマエ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11193",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/19/3/11193_1_2.png?1552447329000",
    "desc": "紀元前128年、第14代皇帝ハドリアヌスが統治し、かつてない活気に溢れているローマ。すべてに斬新さが求められるこの時代、古き良き浴場を愛する設計技師のルシウス・モデストゥスは、生真面目すぎる性格が時代の変化に合わず、職を失ってしまう。落ち込むルシウスは、友人に誘われて訪れた公衆浴場から、突然現代日本の銭湯にタイムスリップしてしまい……!?古代ローマと現代日本の“風呂”を巡る冒険を描く、空前絶後＆抱腹絶倒のタイムスリップ風呂アニメ。"
  },
  {
    "title": "ゴールデンカムイ（第一期）オーディオコメンタリー版",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24512",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/51/2/24512_1_2.png?1615275321000",
    "desc": "明治時代後期。「不死身の杉元」の異名を持つ日露戦争の英雄・杉元佐一は、ある目的のために大金を手に入れるべく北海道にいた。そこにアイヌから奪われた莫大な埋蔵金という、一攫千金のチャンスが舞い込む。埋蔵金は網走監獄に収監中の男によって隠匿され、24人の脱獄囚の身体に刻まれた刺青がその在り処を示す手がかりだという。そんな折、ヒグマの襲撃を受けた杉元を、ひとりのアイヌの少女が救う。名をアシㇼパというその少女は、埋蔵金を奪った男に父親を殺されていた。さらに杉元の動きに呼応するように、かねてより埋蔵金を狙って暗躍していた北の最強部隊・第七師団や刺青を背負う脱獄囚たちの動きも顕在化。果たして、雄大な北の大地を舞台に巻き起こった一攫千金サバイバルの行方は……!?"
  },
  {
    "title": "ねこねこ日本史 第3期",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22137",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/13/7/22137_1_2.png?1551349103000",
    "desc": "「ねこねこ日本史」第３期が放送決定！日本の歴史上に存在する様々な偉大な猫たちが今期も大活躍。相変わらずみんな思うがままに色々とやってみるのだが、やはりそこは気分屋の猫たち。すぐに飽きたり、爪を研いだり、寝てしまったり。水も大きな音も怖いけど、夢中になったときのエネルギーだけはすごいのである。今期はどんな日本の歴史が作られて行くのか！？人気猫たちもまた登場するかもしれないのでお楽しみに！"
  },
  {
    "title": "ガラスの艦隊",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10596",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/59/6/10596_1_2.png?1551183170000",
    "desc": "銀河の中心でこの宇宙を支配する貴族連合艦隊と、貴族連合軍の中で頭角を現してきたヴェッティ率いる新貴族艦隊が激突した。宇宙の命運をかけた戦いは激闘の末、新貴族艦隊の勝利で幕を閉じた。その後、ヴェッティは神聖帝国を樹立し、初代皇帝となる。だがこの戦いは、平和の幕開けではなく、新たな圧政の始まりだった…。そしてそのヴェッティ政権打倒の為に立ち上がったのが、ミシェル率いる人民軍である。ある日彼らは、貴族の結婚式に潜入し、領土戦艦の争奪に成功するが、マコネ率いる神聖皇帝軍艦隊の追撃にあってしまう。ミシェルが降伏の人身御供となるその時、宇宙の闇を切り裂く光がマコネの巨大艦を貫く。その光、クレオが駆るガラスの戦艦の圧倒的強さ。王家の血を引き、王家復興を目指すため、この戦艦一隻で天下を取るのだと堂々と言い放つ、この艦の艦長クレオに、ミシェルは新たな時代の救世主の姿を見るのだった。一方、ヴェッティは、十字星教法王ゴルナから彼の娘レイチェルとの婚姻を持ちかけられるものの、時期尚早とはねつける。だが、その夜の仮面舞踏会で互いの素性を知らぬまま、ヴェッティはある女性と接触する。それぞれの出会いが導く、彼らの運命とは…。"
  },
  {
    "title": "錆色のアーマ-黎明-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25228",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/22/8/25228_1_2.png?1639731608000",
    "desc": "長きに渡る戦乱により、室町幕府が弱体化する中世は血で血を洗う混迷の戦国時代へと突入した。山海の秘境、紀ノ國。この深い森の奥に、八咫烏を旗印にした鉄砲集団がいた。傭兵稼業を生業とし、戦場を駆ける、その名は『雑賀衆』。雑賀衆の頭として名跡を受け継いだのは、異国から流れ着いた『孫一』だった。一方、欧州列強からの侵略の気配をいち早く察知し、日ノ本を守るために奔走する男、『三郎』。相まみえるはずのない二人の運命は、異国から襲来した侵略者の刃によって交錯する。戦国の世に集いし男たちの信念と正義を貫いた物語が、今、開幕する──！"
  },
  {
    "title": "タイムボカンシリーズ　逆転イッパツマン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11146",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/14/6/11146_1_2.png?1551179825000",
    "desc": "どんな時代や場所へも客の望む商品を届けるタイムリース社。その配達員である放夢ランと弟分のハル坊、サポートロボットの2-3は、リース品を運んで様々な時代へタイムスリップする。だが、ライバル企業であるシャレコーベリース社の支社長ムンムンとその部下二人が、事あるごとにランたちの仕事を妨害。救援を求めるハル坊のピンチ通信を受け、正義のヒーロー・イッパツマンが時空を超えて駆け付ける。"
  },
  {
    "title": "ゴールデンカムイ（第二期）オーディオコメンタリー版",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24513",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/51/3/24513_1_2.png?1615275033000",
    "desc": "アイヌの埋蔵金を求めて旅を続ける、「不死身の杉元」の異名を持つ日露戦争の英雄・杉元佐一とアイヌの少女・アシㇼパ。だが、埋蔵金の在り処を示した刺青を持つ24人の脱獄囚を追う中で、新たな事実が浮かび上がる。埋蔵金を奪い、アシㇼパの父を殺した人物とされる「のっぺら坊」こそがアシㇼパの父だというのだ。事の真偽を確かめるには、網走監獄に収監中の彼に会うしかない。「脱獄王」の白石由竹やキロランケを仲間に加えた二人の旅は、小樽から札幌、夕張へとその歩みを進めていく。一方、彼らと埋蔵金の争奪戦を繰り広げる第七師団の鶴見中尉や新撰組「鬼の副長」土方歳三の勢力も、それぞれの野望を胸に次なる行動に打って出る……。明治時代後期、北の大地に勃発した一攫千金サバイバルは、さらに苛烈さを増していく！"
  },
  {
    "title": "源氏物語千年紀Genji",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11184",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/18/4/11184_1_2.png?1552447573000",
    "desc": "時は平安時代。帝とその寵愛を一身に受けた桐壺の更衣との間に光源氏が誕生した。やがて見目麗しい青年に成長した光源氏は、三歳の時に失った母に瓜二つの父帝の妃・藤壺の宮を慕い、道ならぬ恋に落ちていく。その苦悩から救いを求めるかのようにあまたの女性と契りを結んでいく光源氏―。平安の世を艶やかに彩る、光源氏と彼を取り巻く女性たちによる千年の時を超える不朽のラブストーリー。"
  },
  {
    "title": "劇場版 薄桜鬼 第二章 士魂蒼穹",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20437",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/43/7/20437_1_2.png?1551270691000",
    "desc": "激動の時代-幕末。父を探しに京を訪れた千鶴は、“人斬り集団”と恐れられる新選組に出会い、共に父の行方を捜す事に。新選組の抱えた闇、そして千鶴自身の出生…。武士道を貫き、｢誠｣の旗を掲げ続けた男たちと、彼らと共に生きる事を決めた少女の物語。"
  },
  {
    "title": "幕末Rock",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11352",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/35/2/11352_1_2.png?1551184100000",
    "desc": "時はのちに幕末と呼ばれた時代、天歌泰平(ソング・オブ・ピースフル)――。徳川幕府は｢天歌(ヘブンズ・ソング)｣により、民の心が奪われた泰平の世。｢天歌｣を歌う｢最高愛獲（トップアイドル）新選組｣。その歌声は、町娘の心(ハート)を射貫き、その｢雷舞(ライブ)｣は、世界を震撼させる。幕府は｢天歌｣以外を歌う者を捕らえ、愛獲の力、天歌による泰平化により、支配を完璧な物としようとしていた。一方で、｢天歌｣による幕府の支配を快く思わない者たちもいた。自由とロックを愛する男、坂本龍馬もその一人。彼はギター1本とロック魂を胸に立ち上がる!果たして、その熱情で民の魂(ソウル)を解放させることができるのか!?民の心を奪う者｢新選組｣と時代の流れを変える者｢志士(ロッカー)｣の声技(セイギ)がぶつかり合う――!"
  },
  {
    "title": "戦国無双",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11598",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/59/8/11598_1_2.png?1551178718000",
    "desc": "世は戦国時代。日本（ひのもと）は混乱の時代に陥り、各地で激しい勢力争いが行われている中、どこまでも共に戦い抜こうと誓った兄弟がいた――。天下統一を目前にした豊臣秀吉が残すは、“相模の獅子”北条氏康の守る小田原城のみ。前線に位置する、秀吉子飼いの将、石田三成、加藤清正、福島正則や、大谷吉継、島左近、直江兼続らの陣の中に、真田家の若き武士（もののふ）、信之、幸村の兄弟の姿があった。膠着状態を打破しようと、単騎で飛び出した幸村。兄・信之もその後を追う――乱世の運命に翻弄される、真田兄弟の熱く切ない物語が幕を開ける！"
  },
  {
    "title": "ねこねこ日本史 第4期",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22713",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/71/3/22713_1_2.png?1554710428000",
    "desc": "「ねこねこ日本史」第４シリーズに突入！日本の歴史上に存在する様々な偉大な猫たちが今期も大活躍。相変わらずみんな思うがままに色々とやってみるのだが、やはりそこは気分屋の猫たち。すぐに飽きたり、爪を研いだり、寝てしまったり。水も大きな音も怖いけど、夢中になったときのエネルギーだけはすごいのである。今期はどんな日本の歴史が作られて行くのか！？人気猫たちもまた登場するかもしれないのでお楽しみに！"
  },
  {
    "title": "戦国鳥獣戯画",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21197",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/19/7/21197_1_2.png?1551266926000",
    "desc": "誰もが知る歴史的な局面、何気ない日常など、様々な場面の戦国武将たちを、動物に例えて描き、日本の歴史で遊んじゃうアニメーション番組、それが｢戦国鳥獣戯画｣です。"
  },
  {
    "title": "BAKUMATSUクライシス",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22691",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/69/1/22691_1_2.png?1553495437000",
    "desc": "ある日、黒船が天（そら）から降ってきた――。One day, a black ship fell from the sky..."
  },
  {
    "title": "るろうに剣心 ‐明治剣客浪漫譚‐維新志士への鎮魂歌",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21729",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/72/9/21729_1_2.png?1551421654000",
    "desc": "幕末の動乱の時代､｢人斬り抜刀斎｣と呼ばれ恐れられた伝説の維新志士がいた－。明治11年､東京の下町に姿を現したその男は､腰の逆刃刀に不殺(ころさず)を誓う流浪人(るろうに)･緋村剣心となって､人々の幸せを守るため闘い続けていた。そんなある日､横浜を訪れた剣心は､元会津藩士･時雨滝魅と出会う。幕末そして明治を生きる剣客としてお互いに共鳴しあった二人にとって､遠い過去の因縁など知る由もなかった。時雨は､幕末に命を散らした者達の遺志を継ぎ､明治政府に不満を持つ者達を集め反乱を起こす。戦闘の最中､“新･維新”なる維新の再来を宣言する時雨の前に､剣心の逆刃刀が立ちはだかる！剣心の｢飛天御剣流｣と時雨の｢斎鬼鹿沼流｣ 最強の刃の壮絶なぶつかり合いが､二人の過去の因縁を呼び醒ます！"
  },
  {
    "title": "曇天に笑う＜外伝＞ ～桜華、天望の架橋～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22965",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/96/5/22965_1_2.png?1563931808000",
    "desc": "長男、天火が大津を離れ、空丸と宙太郎が家名を継ぐ重さを実感し始めた頃。鍛錬に励む空丸と武田を、尋常ならざる何者かが襲撃する。男の力と身のこなし、そして笑い方は、天火とどこか似ていた。しかも、その体には大蛇の鱗が・・・。男の手がかりを追うなかで、思わぬ秘密を知る空丸たち。そんな彼らの前に、蒼世と鷹峯が立ちはだかる。政府への膨らむ疑念。去来する過去。互いの譲れない思いがぶつかり合う。そして空丸は知る。あの男もまた、かつての自分と同じだということに。"
  },
  {
    "title": "ねこねこ日本史 第５シリーズ",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23935",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/93/5/23935_1_2.png?1586243089000",
    "desc": "「ねこねこ日本史」第５シリーズに突入！日本の歴史上に存在する様々な偉大な猫たちが今期も大活躍。相変わらずみんな思うがままに色々とやってみるのだが、やはりそこは気分屋の猫たち。すぐに飽きたり、爪を研いだり、寝てしまったり。水も大きな音も怖いけど、夢中になったときのエネルギーだけはすごいのである。今期はどんな日本の歴史が作られて行くのか！？人気猫たちもまた登場するかもしれないのでお楽しみに！"
  },
  {
    "title": "るろうに剣心 ‐明治剣客浪漫譚‐新京都編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21728",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/72/8/21728_1_2.png?1551348593000",
    "desc": "原作でも人気の高い、主人公・緋村剣心と志々雄真実との死闘を描いたエピソード「京都編」を大胆にリメイク。御庭番衆・巻町操の視点で描く、15年を経た現在ならではの“新たな”「京都編」をお届け致します。"
  },
  {
    "title": "銀幕ヘタリア　Ａxis Ｐowers Ｐaint it, Ｗhite（白くぬれ！）",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11154",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/15/4/11154_1_2.png?1551422863000",
    "desc": "ある日、世界中で謎の怪事件が発生し、人類は滅亡の危機に直面した。アメリカは緊急の国際会議を開き｢俺の指揮下で世界を救おう｣と熱弁する。ところが、いつものように、会議にあつまったフランス、イギリス、ドイツ、日本、ロシア、イタリア、(カナダ)の足並みはそろわず、バラバラに動きだしてしまう。世界平和を望む気持ちは変わらない。しかし、怪事件の裏に動く強大な存在を前に、それぞれの力はあまりに小さく、無力だった。彼らの運命やいかに!そして、彼らは世界を救うことができるのか?"
  },
  {
    "title": "るろうに剣心 ‐明治剣客浪漫譚‐星霜編",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21727",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/72/7/21727_1_2.png?1551354286000",
    "desc": "薫の追想譚を基軸に、剣心のその後の姿が描かれる!!和月伸宏の同名の人気剣客漫画を原作にしたOVA。激闘の日々から15年。剣心は山県有朋に懇望され、戦が勃発した大陸へ渡っていた。剣客生命はすでに絶たれ、そのうえ不治の病に苦悶する剣心。最後の力をふり絞り、最愛の妻である薫の待つ日本へ…。"
  },
  {
    "title": "沈黙の艦隊",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22655",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/65/5/22655_1_2.png?1552287607000",
    "desc": "日米共謀により極秘裏に建造された日本初の原子力潜水艦「シーバット」。しかし、シーバットは試験航海中に海江田四郎艦長指揮の下、突如反乱逃亡。米軍はシーバット撃沈を決定する。追撃してきた米海軍の前に出現したシーバットは、全世界に向けて独立国「やまと」を宣言、米艦隊の包囲網を突破し、同盟締結のため日本へ向かった。苦悩する日本政府は、「やまと」を護衛するために海上自衛隊護衛艦隊の出動を決定。日米は一触即発の状態に入る。"
  },
  {
    "title": "曇天に笑う＜外伝＞ ～宿命、双頭の風魔～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22964",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/96/4/22964_1_2.png?1563931834000",
    "desc": "かつて天火に金城白子と名付けられた男。彼は大蛇復活を宿願とする風魔一族の頭領であり、双子の弟と二人で、十代目風魔小太郎として一族を束ねてきた。忌み子とされる双子として生まれ、本来は片方が殺される定めだった兄と弟。二人は互いを自分自身のように思いながらも、心の奥底では互いが持ち得ぬものを切望しあう。同胞の屍の山を築き、その頂きで長の座を得た二人が、本当に得たかったものとは―。宿願は果たせず、半身たる弟も失った白子の胸中に、風魔の里での日々が泡沫のように浮かび上がる。"
  },
  {
    "title": "劇場版 戦国BASARA -The Last Party-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22462",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/46/2/22462_1_2.png?1551351566000",
    "desc": "時は群雄割拠の戦国時代、覇王・豊臣秀吉の起こした動乱は終結した。だが、戦乱の世は未だ終わることなく、覇王の不在は新たな戦を日ノ本に呼ぶ…！一つは奥州に闇あり。伊達政宗の前に現れた修羅の如き凶王――名は石田三成。崇拝する主、秀吉を失った慟哭と、主を討った怨敵・政宗に抱く私怨。それは政宗に後悔と傷を、そして戦国の世の裏で暗躍する者にその純粋な思いは利用され、世に再び乱世を呼ぶ。一つは川中島に光あり。武田と上杉の永き因縁に終止符が打たれようとした時に降り立った、槍を捨て己の拳のみを武器とする男――名は徳川家康。「絆」の力を持って天下統一を成すとする決意、その理想。それは、真田幸村、前田慶次、長曾我部元親など、戦なき世を望む者たちの共感を呼び、陰る世界を照らす光になろうとしていた。そして、関ヶ原に混沌あり。私怨を叶えるため、戦なき世を創るため、己が野心のため。宿命を背負いし武将たちは全ての決着を着けるべく、決戦の地・関ケ原へ――。だが、謎多き僧・天海の抱く暗き望みが関ケ原に、そして日ノ本全土に大きな「禍い」をもたらそうとしていた……。"
  },
  {
    "title": "曇天に笑う＜外伝＞ ～決別、犲の誓い～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22963",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/96/3/22963_1_2.png?1563931825000",
    "desc": "三百年に一度蘇る魔物・大蛇復活の十一年前。歴史の裏で国を護ることを志した者たちがいた。それは大蛇討伐のため結成された部隊・犲(やまいぬ)。曇家当主・大湖が師範を務めるその隊には、天火だけでなく、天火の盟友・安倍蒼世、佐々木妃子らの姿もあった。だがある事件をきっかけに、天火は志を同じくした犲たちと、道を分かつこととなる。部隊に属したままでは、護れぬものがあったから──。明治十二年。大蛇が滅び、晴れ渡る滋賀の空の下で、犲と曇兄弟たちは天火の秘めたる思いを知る。"
  },
  {
    "title": "決断",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23291",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/29/1/23291_1_2.png?1579654948000",
    "desc": "真珠湾攻撃、ミッドウェイ海戦、そして終戦……。その他、太平洋戦争で起こった数々の歴史的出来事の裏には、そこに関わる人々による多くの「決断」のときがあった。"
  },
  {
    "title": "ゴールデンカムイ（OAD）第一弾",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25267",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/26/7/25267_1_2.png?1642755607863",
    "desc": "明治時代後期。「不死身の杉元」の異名を持つ日露戦争の英雄・杉元佐一は、ある目的のために大金を手に入れるべく北海道にいた。そこにアイヌから奪われた莫大な埋蔵金という、一攫千金のチャンスが舞い込む。埋蔵金は網走監獄に収監中の男によって隠匿され、24人の脱獄囚の身体に刻まれた刺青がその在り処を示す手がかりだという。そんな折、ヒグマの襲撃を受けた杉元を、ひとりのアイヌの少女が救う。名をアシ(リ)パというその少女は、埋蔵金を奪った男に父親を殺されていた。さらに杉元の動きに呼応するように、かねてより埋蔵金を狙って暗躍していた北の最強部隊・第七師団や刺青を背負う脱獄囚たちの動きも顕在化。果たして、雄大な北の大地を舞台に巻き起こった一攫千金サバイバルの行方は……!?"
  },
  {
    "title": "三国志",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20446",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/44/6/20446_1_2.png?1551266244000",
    "desc": "曹操が中原に覇を唱え、四方の国々を併呑する戦いに邁進する中、人々の暮らしの平安を守ろうと戦う将がいた。その名を劉備。彼は、彼の人柄に惚れ込み義兄弟の契りを結んだ二人の将、関羽と張飛と共に平和な国を作ろうと戦いに臨んでいた。だが、圧倒的な曹操の武力の前に、何度も辛酸を嘗めさせられ、軍師が必要だ思い知らされる。一矢報いるべく劉備は、在野の智者・孔明を三顧の礼をもって軍師に迎え、その知恵を得、呉を併呑し一気に覇者とならんとする曹操を阻むべく、呉の国の孫権と共闘をもくろむが……。劉備と孫権の妹麗花のロマンスと三国志最大の見せ場である赤壁の戦いに向かって物語は加速する。"
  },
  {
    "title": "三国志　第一部　英雄たちの夜明け",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22588",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/58/8/22588_1_2.png?1551348516000",
    "desc": "後漢朝末期の中国は、黄巾の乱をきっかけにして乱世に突入していた。劉備は関羽、張飛と義兄弟の契りを交わして、義勇軍を結成。乱世を収めようと力を尽くす。その頃、漢の首都である洛陽では、皇帝を傀儡にして、董卓が暴政を布いていた。官軍の近衛隊長・曹操は、董卓の暗殺を計画するが…"
  },
  {
    "title": "薄桜鬼 雪華録  第一章 ～沖田総司～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10742",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/74/2/10742_1_2.png?1579073551000",
    "desc": "慶応二年十二月、京。沖田は千鶴との巡察中に、角屋に潜伏する浪士が新選組屯所の襲撃を狙っているとの噂を聞く。内偵役に千鶴を推薦し、隊士たちの喧騒ぶりを楽しむ沖田だったが、一方で自らの病と向き合い、決意を新たに、ひとり静かに刀を握るのだった…。"
  },
  {
    "title": "ゴールデンカムイ（OAD）第二弾",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=25278",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/25/27/8/25278_1_2.png?1642989635814",
    "desc": "アイヌの埋蔵金を求めて旅を続ける、「不死身の杉元」の異名を持つ日露戦争の英雄・杉元佐一とアイヌの少女・アシ(リ)パ。だが、埋蔵金の在り処を示した刺青を持つ24人の脱獄囚を追う中で、新たな事実が浮かび上がる。埋蔵金を奪い、アシ(リ)パの父を殺した人物とされる「のっぺら坊」こそが、アシ(リ)パの父だというのだ。事の真偽を確かめるには、網走監獄に収監中の彼に会うしかない。「脱獄王」の白石由竹やキロランケを仲間に加えた二人の旅は、小樽から札幌、夕張へとその歩みを進めていく。一方、彼らと埋蔵金の争奪戦を繰り広げる第七師団の鶴見中尉や新撰組「鬼の副長」土方歳三の勢力も、それぞれの野望を胸に次なる行動に打って出る……。明治時代後期、北の大地に勃発した一攫千金サバイバルは、さらに苛烈さを増していく！"
  },
  {
    "title": "薄桜鬼 雪華録  第二章 ～斎藤 一～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10743",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/74/3/10743_1_2.png?1579073527000",
    "desc": "新選組屯所の襲撃を企てる不逞浪士の内偵のため島原に潜入した千鶴の護衛役として、斎藤は山崎と共に角屋の一室に控えていた。浪士たちに絡まれた千鶴を助けるべく駆けつける斎藤だが、意に反して騒動は大きくなり…不穏な時代の流れを感じながらも、斎藤はその刀の切っ先の如く、迷いなく信念を貫き通す。"
  },
  {
    "title": "機巧奇傳ヒヲウ戦記",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11072",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/07/2/11072_1_2.png?1552445963000",
    "desc": "時は幕末、三河の国の蓬莱村にからくり技術を使う“機の民”がいた。一族の少年ヒヲウは、好奇心旺盛な８歳の少年。ある日彼は、からくりの使い方で長老に叱られ、家を飛び出してしまう。村の神社にやってきたヒヲウは、ご神体で巨大からくりロボットの炎（ほむら）を見つける。丁度その頃、蓬莱村は風陣と呼ばれる忍者集団の襲撃に見舞われ、機の民を滅ぼそうとする風陣の手によって蓬莱村は焼き払われ、村の大人達は皆連れ去られてしまった。炎（ほむら）を動かすことに成功したヒヲウたちは、村を脱出するが…。"
  },
  {
    "title": "Thunderbolt Fantasy 生死一劍",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24369",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/36/9/24369_1_2.png?1616571075000",
    "desc": "【殺無生編】小説「Thunderbolt Fantasy 東離劍遊紀 外伝」の「殺無生編」を元に映像化。『Thunderbolt Fantasy 東離劍遊紀』の前日譚。凜雪鴉の命を狙って、執拗に彼を追いかけていた殺無生と凜雪鴉との過去の因縁が明らかになる。凜雪鴉の用心棒を務めていた殺無生は、過去と決別するべく、凜雪鴉の勧めで劍技を比べ合う大会「劍聖會」に出場することとなる。しかし、劍技を競うはずの大会に、弓矢の名手が参戦し、なにやら不穏な動きに……。【殤不患編】虚淵玄書き下ろしによる、『Thunderbolt Fantasy 東離劍遊紀』の後日譚。蔑天骸や玄鬼宗、魔神との戦いの後、平和を取り戻した東離。丹翡や捲殘雲たちと別れ、旅を続ける殤不患は、とある寂れた宿場の酒場に立ち寄った。そこで、一人の男に出会う。その男は自らを「殤不患」と名乗り、蔑天骸や玄鬼宗の戦いについて語り始める……。"
  },
  {
    "title": "薄桜鬼 雪華録  第六章 ～風間千景～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10747",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/74/7/10747_1_2.png?1579073407000",
    "desc": "慶応二年十二月――京の都にて華々しい活躍をみせる新選組。だがその影では迫り来る動乱の時代に呼応するかのように、西国の鬼たちがそれぞれの思惑を持って京に集っていた。新選組襲撃を画策する不逞浪士を探るべく、芸妓に変装して島原に潜入した雪村千鶴だったが、そこには西国の鬼・風間千景の姿があった…"
  },
  {
    "title": "THE八犬伝",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=11323",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/11/32/3/11323_1_2.png?1552447368000",
    "desc": "里見義実の娘である伏姫は、妖女玉梓の怨霊から里見家を救うため自らの命と引き換えに八人の剣士を生み出した。過酷な運命に翻弄されながらも八つの珠に導かれ、八犬士たちは集結していくのだが…。"
  },
  {
    "title": "沈黙の艦隊 VOYAGE2",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22663",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/66/3/22663_1_2.png?1552287639000",
    "desc": "独立国家を宣言した原子力潜水艦「やまと」は、海上自衛隊の護衛艦隊に守られて東京湾へ入港する。通常魚雷を使い果たした「やまと」に残るのは核魚雷のみ。日本との友好条約を打診し、竹上首相との直接交渉に臨んだ海江田は、全世界のプレスを通じて、独立国家の目的が世界規模の超国家軍隊の創設にあることを明らかにする。"
  },
  {
    "title": "三国志　第二部　長江燃ゆ！",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22589",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/58/9/22589_1_2.png?1551348728000",
    "desc": "今から約1800年前、中国は後漢朝から三国分立時代に入ろうとしていた。劉備、関羽、張飛は心ならずも魏の曹操に下っていたが、謀反の計画を気づかれて逃亡。 劉備、張飛とはぐれてしまった関羽は、劉備の妻・麗花を守り、志を曲げて曹操に仕える。一方、劉備は河北の袁紹のもとに身を寄せていた。"
  },
  {
    "title": "三国志　完結編　遥かなる大地",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22590",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/59/0/22590_1_2.png?1551351448000",
    "desc": "孔明が劉備に提案した「天下三分の計」。それは天下を三分に分け、孫権と協力して曹操を倒そうとするものだった。計画は実現したかのように思えたが、呉の裏切りによって孔明は劉備、関羽、張飛らを失ってしまう。 皆の願いを実現させるべく、魏に対抗していく孔明だったが…"
  },
  {
    "title": "薄桜鬼 雪華録  第五章 ～土方歳三～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10746",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/74/6/10746_1_2.png?1579073481000",
    "desc": "不逞浪士を内偵するための千鶴の島原潜入だったが、角屋全体を巻き込むほどの騒動になってしまった。駆けつけた土方は千鶴を見つけ連れ帰ろうとするが…。伊東の陰謀、激動する時代、そして鬼の存在…様々な思惑が交差する中で、土方は己の信念を、そして新選組の行く道を想う。"
  },
  {
    "title": "沈黙の艦隊 VOYAGE3",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22664",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/66/4/22664_1_2.png?1552287650000",
    "desc": "北極海に向かった「やまと」に対し、米国はジョン・A・ベイツ大佐を艦長とする最新原潜「シーウルフ」を投入。「シーウルフ」による「やまと」撃沈作戦、オペレーションAを展開する。「やまと」の同型艦とされる「シーウルフ」だが、予測を超える速度で「やまと」の前に姿を表した。「やまと」はその驚異的な移動速度に翻弄される。"
  },
  {
    "title": "薄桜鬼 雪華録  第三章 ～原田左之助～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10744",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/74/4/10744_1_2.png?1579073504000",
    "desc": "千鶴の島原潜入騒動が落着した慶応二年十二月暮れ。京の街に買い出しに行った原田と千鶴は、今日からの密書の持ち出しと、苛烈になる幕府の取り締まりを目撃する。役人の横暴な振る舞いに心を痛める千鶴と原田だったが、そんな中、新選組にも京の検問の任が下される。"
  },
  {
    "title": "はだしのゲン",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21880",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/88/0/21880_1_2.png?1551346321000",
    "desc": "中沢啓治の同名コミックをアニメ化した作品。昭和20年、原子爆弾によって焼け野原となった広島市を舞台に、主人公・ゲンが家族を失いながらも、逞しく生き抜いていく姿を描く。公開当時、全国のさまざまな市民団体や自治体などが協力して、「１０００ヶ所草の根上映運動」が行われた。"
  },
  {
    "title": "Thunderbolt Fantasy 西幽玹歌",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24370",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/37/0/24370_1_2.png?1616571006000",
    "desc": "異能の歌声を生まれ持つ少年、浪巫謠。雪山に隠遁した盲目の母親の元で、苛烈な修練を積んでいた。母の野心は、息子の歌声を天下無双のものに完成させて宮廷へと送り込むこと。だが苛烈に過ぎた修練は不幸なる事故を招き、母は浪の眼前にて命を落とす。庇護者を失い、流浪の身となった浪。その異才は心ない人々に利用され欲望の道具にされるばかりで、少年の心は次第に磨り減っていく。それでも類希なる歌声はついに西幽の皇女の目に留まり、浪はかつて母が夢見た通りの栄達を掴み取る。だがそんな彼を待ち受けていたのは、為政者の慰み物として、他の楽師と生死を賭けた演奏勝負を繰り広げるという残忍な遊興だった。そんなある日、浪は西幽各地で魔剣を強奪し我が物としている大罪人「啖劍太歳」の噂を耳にする。そしてその啖劍太歳が狙う次なる獲物が、宮中に帝が隠し持つ聖剣であることも。"
  },
  {
    "title": "薄桜鬼 雪華録  第四章 ～藤堂平助～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10745",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/74/5/10745_1_2.png?1579073436000",
    "desc": "慶応二年十二月。不逞浪士の内偵のため、新選組は千鶴を島原に潜入させることを決める。千鶴の身を案じ、作戦に一人反対する藤堂だったが、思いがけず騒動は広がってゆき…。一方で伊東甲子太郎の暗躍は、新選組に不穏な影を落とすが、その中でも藤堂は己の生き様を示してゆくのだった。"
  },
  {
    "title": "手塚治虫のブッダ　赤い砂漠よ！美しく",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24135",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/13/5/24135_1_2.png?1594947718000",
    "desc": "2500年前、インド。王国間の争いが絶えないこの地に、世界の王になると予言された男の子が誕生する。シャカ国の王子、ゴータマ・シッダールタだ。思春期を迎えたシッダールタは、盗賊の少女ミゲーラら身分の低い人々と心を通わせ、厳しい階級社会に疑問を抱くようになる。やがて強大なコーサラ国がシャカ国に攻め入り、激しい戦争が始まった。コーサラ国軍の指揮をとるのは、将軍の息子にして国一番の勇者チャプラ。奴隷の生まれを隠し、将軍の命を助けてのし上がった男だ。最下層の身分から立身出世しようともがくチャプラと、家族、身分、富、すべてを捨てて、成すべき道を求めるシッダールタ。二つの正反対の魂が戦場で交錯し、互いの運命が変わろうとしていた。人はなぜ生きるのか、なぜ苦しまなければならないのか──壮大な＜いのちのドラマ＞が始まる──！"
  },
  {
    "title": "宗谷物語",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22380",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/38/0/22380_1_2.png?1551354452000",
    "desc": "現在は東京の船の科学館に保存されている、初代南極観測船として有名な船「宗谷」。正式に海軍に所属して太平洋戦争に参加した歴戦艦である。ソ連政府から「ボロチャベツ号」として造船元の川南造船の発注をされるも、進水直後に契約を破棄されてしまう。その後「地領丸」へ改名、さらに警備用兼測量船として海軍にひきとられ「宗谷」と再び改名することとなった。終戦後、宗谷は満州の人々を故郷へ運ぶ引揚船として、新たな任務につくことになる。その後、海上保安庁の灯台補給船が不足した為に転用され、昭和30年には巡視船に転籍。そして、大改装を受けて南極観測船となり、昭和36年から南極観測に従事することになった。激動の時代を背景に、時代を生き抜いた「宗谷」と、「宗谷」に関わった人々を描いた物語。"
  },
  {
    "title": "劇場版「PEACE MAKER 鐵」前篇　想道～オモウミチ～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22999",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/99/9/22999_1_2.png?1567562507000",
    "desc": "新撰組は、油小路事件を経て大きな傷を負いながらも、将軍・徳川慶喜に忠義を尽くす覚悟を決めようとしていた。そんな中、朝廷により徳川幕府の終了が宣言され、慶喜は大坂へ下る。新撰組も戦いに備え、伏見奉行所へ屯所を移すこととなった。 慶応三年―――幕末動乱の時代。新撰組隊士・市村鉄之助は、かつてより親しくしていた少女・沙夜を想いながらも、副長・土方歳三の小姓として、隊医で親友でもある山崎烝、兄の辰之助らと、新撰組として運命を共にしようとするが……。"
  },
  {
    "title": "ミーム　いろいろ夢の旅",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24058",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/05/8/24058_1_2.png?1594955350000",
    "desc": "12歳の大助と8歳のさやかは、ある日パソコン画面から飛び出した妖精ミームと出会い、仲良しに。2人はミームの案内で興味の赴くままに科学の広大な世界へと飛び込んでいく。主人公のトリオが、ガリレオやニュートンなどといった歴史上の人物を訪ねてその功績を学び、視聴者の子供たちに魅力的な科学の世界を分かりやすく伝える科学探求アニメ。85年のつくば科学万博博覧会のタイアップ作品でもある。"
  },
  {
    "title": "ちるらん にぶんの壱",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21358",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/35/8/21358_1_2.png?1551260439000",
    "desc": "「ちるらん 新撰組鎮魂歌」の著者本人が描くスピンオフ作品　月刊コミックゼノンで連載中の人気漫画『ちるらん 新撰組鎮魂歌』に登場する新撰組の隊士たちをデフォルメ化し、彼らの日常を描いた作品。"
  },
  {
    "title": "落語天女おゆい",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10787",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/78/7/10787_1_2.png?1551174522000",
    "desc": "月島唯、飛鳥山雅、谷中妙、小石川鈴、千石涼、内藤晶は現代に暮らす普通の女の子。そんな彼女たちに<天女>としての覚醒の刻が訪れ…。幕末の混乱期、江戸・京・大坂では、邪が支配する都市にせんと企む妖魔・妖怪たちとの戦いが繰り広げられていた。その戦いに決着をつけるため、宝珠の導きによって幕末へ召還される唯たち。唯は｢落語天女｣として、唯にライバル心を抱く飛鳥山雅も｢落語天女｣として覚醒する！妙、鈴、涼、晶もそれぞれ｢神楽天女｣｢計略天女｣｢剣客天女｣｢機巧天女｣へ覚醒していく。そんな唯たちと共に戦うのが、落語界では神様と言われる三遊亭圓朝であり、平賀源内、土方歳三といった実在の人物たち。また戦いだけではなく、長屋に住む人たちとの交流から様々なことを学んでいく。現代とは違った価値観の社会に触れて人間として大きく成長していく唯たち。そんな時、江戸を守っていた結界が魔の手によって破られようとしていた。唯が使える最大の武器は言葉。人々に希望を与える言葉の力で敵に立ち向かっていく！"
  },
  {
    "title": "鬼平～その男、長谷川平蔵～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22606",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/60/6/22606_1_2.png?1551423481000",
    "desc": "江戸時代、火付盗賊改長官・長谷川平蔵は、盗賊団や悪党たちから“鬼の平蔵”と恐れられていた。あるとき、一人の青年が平蔵にまつわる話を嗅ぎ回っていた。彼は平蔵を慕う粂八や彦十、おまさらのもとへ向かい、若き日の平蔵の話や彼らの“いぬ（密偵）”になったわけを聞く。いろいろな人から話を聞いた青年が最後にやってきた場所は、目白台にある平蔵の私邸。妻の久栄からも話を聞こうとしたとき……。この青年の目的と平蔵との関係は？"
  },
  {
    "title": "三国志 Ⅱ 「天翔ける英雄たち」",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=20447",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/20/44/7/20447_1_2.png?1551260817000",
    "desc": "赤壁の戦いで傷つく曹操。だが、命を取り留めた彼は、より一層の野望を領地拡大に向けるようになる。何とか曹操の戦力を削ぐ事に成功した劉備だったが、戦うべき拠点が小さすぎ、人々の安全を守るのに苦慮していた。そこに、曹操の野望に恐れをなした蜀の国を譲られ、人々と移り住むこととなった。その矢先、呉の国は麗花との婚礼を口実に、劉備を呼び寄せ亡き者にしようと計画する。だが、それを見破った孔明の策のおかげで、危難を乗り越え、劉備と麗花は結ばれる。そして、いよいよ蜀の国に移ろうとするが、それを曹操と孫権に狙われる。赤壁で孔明の策に踊らされた仕返しを狙う曹操と孫権は、互いに相手を目くらましに利用して劉備軍に襲い掛かる。何とかしのごうと策を練る孔明だったが、非力なことは覆い隠しようもなく少しずつ戦力を削がれ、ついに、麗花を、関羽を、張飛を失ってしまう。残された劉備は、曹操との最後の戦いに向けて走り出す！！"
  },
  {
    "title": "戦国☆パラダイス 極",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24852",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/85/2/24852_1_2.png?1624944758000",
    "desc": "時は戦国「日の本」の国。太閤秀吉亡き後、各地の武将は東西に別れ、次代の覇権を争っていた。東軍は「徳川家康」を総大将に迎え、西軍は「石田三成」の元に集う。「伊達政宗」「真田幸村」「本多忠勝」「大谷吉継」――ある者は密かに天下を狙い、またある者は友のために戦う。今、ここに「もう一つの関ヶ原」が幕を開ける!――のはずだったが、武将達は意外と仲良く暮らしていた。"
  },
  {
    "title": "劇場版「PEACE MAKER 鐵」後篇　友命～ユウメイ～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=23000",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/23/00/0/23000_1_2.png?1567562637000",
    "desc": "慶応四年――幕府軍と薩摩軍の争い“鳥羽伏見の戦い”が始まった。土方は前線で指揮を執り、山崎は隊医として負傷者の救護にあたる。しかし圧倒的に不利な銃撃戦、淀城の薩摩への寝返りと、苦戦する新撰組は次第に追い詰められていく。 一方で、思いを寄せる少女・沙夜を身請けするため奔走していた鉄之助は、隊を離れたまま幕府軍大敗の知らせを聞く。自分は何のために新撰組に入ったのか――屯所へ来て間もない頃、山崎と交わした会話を思い出した鉄之助は、もう一度刀を手に、隊へと戻る決意をするが……抗うことの出来ない運命の戦いが幕を開ける。"
  },
  {
    "title": "カムイの剣",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=10062",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/10/06/2/10062_1_2.png?1551179687000",
    "desc": "その昔、海賊の黄金時代に、七つの海を暴れまくったキャプテン・キッドが、生涯をかけて世界中から集めた莫大な財宝は、謎につつまれたまま、いずこかに眠っていた……。そして、時は幕末。尊王攘夷の声はいよいよ高まり、日本はその歴史の中で大きな転換期を迎えようとしていた。その頃、本州の北端、陸奥の国、佐井ノ村に一つの事件がおこった。村の旅籠“佐井屋”のお女将つゆとその娘さゆりが何者かに惨殺され、息子の次郎が親殺しの罪を着せられて山奥へと追い詰められていた。“次郎”彼こそ、この物語の主人公、運命に操られ、波乱の生涯を歩む時代の落とし子……。"
  },
  {
    "title": "琉球タイムライン～未来少女と古の王～",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24996",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/99/6/24996_1_2.png?1628830806000",
    "desc": "古琉球時代を舞台にした浦添市初の本格的ショートアニメが遂に完成！浦添の女子高生（城間あかり）と琉球国　中山王・察度（さっと）の摩訶不思議な物語が繰り広げられる歴史ファンタジー。"
  },
  {
    "title": "はだしのゲン2",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=21881",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/21/88/1/21881_1_2.png?1551346839000",
    "desc": "1983年に公開された『はだしのゲン』の続編。原爆の爪痕の残る広島市で、被ばくの後遺症と闘いながら、明るく前向きに生きていこうとするゲンと、親を失いみなし子になってしまった少年らとの心の交流を描く。"
  },
  {
    "title": "龍 -RYO-",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=22805",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/22/80/5/22805_1_2.png?1558510256000",
    "desc": "慶応2年（1866年）尊皇攘夷、倒幕、佐幕さまざまな思想・主義に日本が揺れていた時代。恩人である坂本龍馬と中岡慎太郎を護れなかった事を強く悔やむ少年RYOは、嵐の蝦夷・江差沖にて座礁した五稜郭政府旗艦・開陽の傾く甲板で土方歳三と対峙する。"
  },
  {
    "title": "シルクロード少年ユート",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24623",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/62/3/24623_1_2.png?1618822837000",
    "desc": "2005年の中国・楼蘭に観光旅行に来ていた少年・ユートは、突然現れた2組のタイムトラベラーの争いに巻き込まれ、いっしょに過去のシルクロードへと時間を飛び越えてしまいます。実はこの2組は24世紀についに完成したタイムマシーンを使って仲の悪い2人の富豪が「シルクロードの秘宝」という、あの三蔵法師がガンダーラから持ち帰った「雪ダルマ大師像」を、持ち帰るよう命令されたエージェント。しかしこの「雪だるま大師像」はいつも目の前で光の粒となってどこかに消えてしまいなかなか捕まえられない。そんなわけで時代を超えてシルクロードのお宝探しに偶然巻き込まれながらも、ワクワクしながら冒険旅行をしていくユートと2チームのエージェントたちのストーリー。"
  },
  {
    "title": "リトル・エル・シドの冒険",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24060",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/06/0/24060_1_2.png?1594955186000",
    "desc": "11世紀半ばのスペインでは、キリスト教徒とムーア人が対立を深め、国土が世情不安のただ中にあった。だが、戦地を遠く離れたビバールの村では、国王の忠臣であるライネスの息子ルイが、今日も元気に跳ね回っていた。「父のような立派な騎士になりたい」と夢見るルイは、やがて村を旅立ち、持ち前の機転と行動力で様々な難題を切り抜け、大きく成長していく。彼こそ、後にスペインを独立へと導く偉大な騎士エル・シドの幼き姿だった。民族の争いが耐えなかった中世のヨーロッパを舞台にした、痛快冒険アニメーション。"
  },
  {
    "title": "ＢＵＤＤＨＡ２　手塚治虫のブッダ‐終わりなき旅‐",
    "link": "https://animestore.docomo.ne.jp/animestore/ci_pc?workId=24934",
    "img_link": "https://cs1.animestore.docomo.ne.jp/anime_kv/img/24/93/4/24934_1_2.png?1629167983000",
    "desc": "地上のありとあらゆる生き物たちに祝福されるかのように生を受けたシャカ国の王子、シッダールタ（のちのブッダ）は、やがて身分を捨て、真実を求める旅に出た。様々な人物と巡り合い、過酷な苦行に身をゆだねて道を求め続けるシッダールタ。一方、インドで強大な勢力を誇る大国・コーサラ国では、ルリ王子がシャカ国を侵略すべく動き出していた。国を捨てた男と、その国を滅ぼすために戦う男の相反する思いが交錯した時、彼らに関わる人々すべてが、そしてこの世界が、大きく動き出す！"
  }
]